Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Export Custom Services
bg: Експортиране на персонализирани услуги
cs: Exportovat vlastní služby
da: Eksporter brugerdefinerede tjenester
de: Benutzerdefinierte Dienste exportieren
el: Εξαγωγή Προσαρμοσμένων Υπηρεσιών
es: Exportar Servicios Personalizados
et: Ekspordi kohandatud teenused
fi: Vie mukautetut palvelut
fr: Exporter des services personnalisés
he: ייצוא שירותים מותאמים אישית
hr: Izvezi prilagođene usluge
hu: Egyedi szolgáltatások exportálása
is: Flytja út sérsniðnar þjónustur
it: Esporta Servizi Personalizzati
ja: カスタムサービスをエクスポート
nl: Exporteer aangepaste services
no: Eksporter tilpassede tjenester
pl: Eksportuj usługi niestandardowe
pt: Exportar Serviços Personalizados
ro: Exportați servicii personalizate
ru: Экспорт пользовательских услуг
sk: Exportovať vlastné služby
sv: Exportera anpassade tjänster
tr: Özel Hizmetleri Dışa Aktar
uk: Експортувати користувацькі послуги

source: Save your custom services to a JSON file
bg: Запазете вашите персонализирани услуги в JSON файл.
cs: Uložte své vlastní služby do souboru JSON.
da: Gem dine brugerdefinerede tjenester til en JSON-fil
de: Speichern Sie Ihre benutzerdefinierten Dienste in einer JSON-Datei.
el: Αποθηκεύστε τις προσαρμοσμένες υπηρεσίες σας σε ένα αρχείο JSON
es: Guarda tus servicios personalizados en un archivo JSON.
et: Salvesta oma kohandatud teenused JSON-failina.
fi: Tallenna mukautetut palvelusi JSON-tiedostoon
fr: Enregistrez vos services personnalisés dans un fichier JSON.
he: שמור את השירותים המותאמים אישית שלך לקובץ JSON
hr: Spremite svoje prilagođene usluge u JSON datoteku.
hu: Mentse el egyedi szolgáltatásait egy JSON fájlba.
is: Vistaðu sérsniðnar þjónusturnar þínar í JSON skrá.
it: Salva i tuoi servizi personalizzati in un file JSON
ja: カスタムサービスをJSONファイルに保存します。
nl: Sla je aangepaste services op in een JSON-bestand
no: Lagre dine tilpassede tjenester til en JSON-fil
pl: Zapisz swoje niestandardowe usługi do pliku JSON
pt: Salve seus serviços personalizados em um arquivo JSON.
ro: Salvează serviciile tale personalizate într-un fișier JSON.
ru: Сохраните свои пользовательские службы в файл JSON
sk: Uložte svoje vlastné služby do súboru JSON.
sv: Spara dina anpassade tjänster till en JSON-fil
tr: Özel hizmetlerinizi bir JSON dosyasına kaydedin.
uk: Збережіть свої користувацькі служби у файл JSON

source: Export
bg: Експорт
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
et: Eksportida
fi: Vienti
fr: Exporter
he: ייצוא
hr: Izvezi
hu: Exportálás
is: Útflutningur
it: Esporta
ja: エクスポート
nl: Exporteren
no: Eksporter
pl: Eksportuj
pt: Exportar
ro: Exporta
ru: Экспорт
sk: Exportovať
sv: Exportera
tr: Dışa Aktar
uk: Експорт

source: Import Custom Services
bg: Импорт на персонализирани услуги
cs: Importovat vlastní služby
da: Importer brugerdefinerede tjenester
de: Benutzerdefinierte Dienste importieren
el: Εισαγωγή Προσαρμοσμένων Υπηρεσιών
es: Importar Servicios Personalizados
et: Importige kohandatud teenuseid
fi: Tuonti Mukautetut Palvelut
fr: Importer des services personnalisés
he: ייבוא שירותים מותאמים אישית
hr: Uvezi prilagođene usluge
hu: Egyedi szolgáltatások importálása
is: Flytja inn sérsniðnar þjónustur
it: Importa Servizi Personalizzati
ja: カスタムサービスのインポート
nl: Importeer aangepaste services
no: Importer tilpassede tjenester
pl: Importuj usługi niestandardowe
pt: Importar Serviços Personalizados
ro: Importați servicii personalizate
ru: Импортировать пользовательские службы
sk: Importovať vlastné služby
sv: Importera anpassade tjänster
tr: Özel Hizmetleri İçe Aktar
uk: Імпорт користувацьких служб

source: Load custom services from a JSON file
bg: Заредете персонализирани услуги от JSON файл
cs: Načíst vlastní služby z JSON souboru
da: Indlæs brugerdefinerede tjenester fra en JSON-fil
de: Lade benutzerdefinierte Dienste aus einer JSON-Datei
el: Φορτώστε προσαρμοσμένες υπηρεσίες από ένα αρχείο JSON
es: Cargar servicios personalizados desde un archivo JSON
et: Laadi kohandatud teenused JSON-failist
fi: Lataa mukautetut palvelut JSON-tiedostosta
fr: Charger des services personnalisés à partir d'un fichier JSON
he: טען שירותים מותאמים מקובץ JSON
hr: Učitajte prilagođene usluge iz JSON datoteke
hu: Személyre szabott szolgáltatások betöltése JSON fájlból
is: Hlaða sérsniðnum þjónustum úr JSON skrá
it: Carica servizi personalizzati da un file JSON
ja: JSONファイルからカスタムサービスを読み込む
nl: Laad aangepaste services vanuit een JSON-bestand
no: Last inn tilpassede tjenester fra en JSON-fil
pl: Załaduj niestandardowe usługi z pliku JSON
pt: Carregar serviços personalizados de um arquivo JSON
ro: Încărcați servicii personalizate dintr-un fișier JSON
ru: Загрузить пользовательские службы из файла JSON
sk: Načítajte vlastné služby z súboru JSON
sv: Ladda anpassade tjänster från en JSON-fil
tr: JSON dosyasından özel hizmetleri yükle
uk: Завантажити користувацькі служби з файлу JSON

source: Import
bg: Импортируйте
cs: Importovat
da: Importér
de: Importieren
el: Εισαγωγή
es: Importar
et: Importima
fi: Tuoda
fr: Importer
he: ייבוא
hr: Uvezi
hu: Importálás
is: Flytja inn
it: Importa
ja: インポート
nl: Importeren
no: Importer
pl: Importuj
pt: Importar
ro: Importă
ru: Импортировать
sk: Importovať
sv: Importera
tr: İçe Aktar
uk: Імпорт

source: No custom services configured
bg: Не са конфигурирани персонализирани услуги.
cs: Žádné vlastní služby nejsou nakonfigurovány.
da: Ingen brugerdefinerede tjenester konfigureret
de: Keine benutzerdefinierten Dienste konfiguriert
el: Δεν έχουν ρυθμιστεί προσαρμοσμένες υπηρεσίες.
es: No hay servicios personalizados configurados
et: Kohandatud teenuseid ei ole seadistatud
fi: Ei mukautettuja palveluja ole määritetty.
fr: Aucun service personnalisé configuré
he: אין שירותים מותאמים אישית מוגדרים
hr: Nema konfiguriranih prilagođenih usluga
hu: Nincsenek konfigurálva egyedi szolgáltatások.
is: Engin þjónustu ekki stillt.
it: Nessun servizio personalizzato configurato
ja: カスタムサービスが構成されていません
nl: Geen aangepaste services geconfigureerd
no: Ingen tilpassede tjenester konfigurert
pl: Brak skonfigurowanych usług niestandardowych
pt: Nenhum serviço personalizado configurado
ro: Nu sunt configurate servicii personalizate.
ru: Нет настроенных пользовательских служб
sk: Žiadne prispôsobené služby nie sú nakonfigurované.
sv: Inga anpassade tjänster konfigurerade
tr: Hiçbir özel hizmet yapılandırılmamış.
uk: Немає налаштованих користувацьких служб

source: Click 'Add Service' to create your first custom service
bg: Кликнете върху 'Добавяне на услуга', за да създадете първата си персонализирана услуга.
cs: Klikněte na 'Přidat službu' pro vytvoření vaší první vlastní služby.
da: Klik på 'Tilføj tjeneste' for at oprette din første tilpassede tjeneste
de: Klicken Sie auf 'Dienst hinzufügen', um Ihren ersten benutzerdefinierten Dienst zu erstellen.
el: Κάντε κλικ στο 'Προσθήκη Υπηρεσίας' για να δημιουργήσετε την πρώτη σας προσαρμοσμένη υπηρεσία.
es: Haga clic en 'Agregar Servicio' para crear su primer servicio personalizado.
et: Klõpsake 'Lisa teenus', et luua oma esimene kohandatud teenus.
fi: Napsauta 'Lisää palvelu' luodaksesi ensimmäisen mukautetun palvelusi.
fr: Cliquez sur 'Ajouter un service' pour créer votre premier service personnalisé.
he: לחץ על 'הוסף שירות' כדי ליצור את שירות ההתאמה האישית הראשון שלך
hr: Kliknite 'Dodaj uslugu' za kreiranje vaše prve prilagođene usluge
hu: Kattintson az 'Szolgáltatás hozzáadása' gombra az első egyedi szolgáltatás létrehozásához.
is: Smelltu 'Bæta við þjónustu' til að búa til þína fyrstu sérsniðnu þjónustu.
it: Clicca su 'Aggiungi Servizio' per creare il tuo primo servizio personalizzato
ja: 「サービスを追加」をクリックして、最初のカスタムサービスを作成します。
nl: Klik op 'Service toevoegen' om uw eerste aangepaste service te maken.
no: Klikk 'Legg til tjeneste' for å opprette din første tilpassede tjeneste
pl: Kliknij 'Dodaj usługę', aby utworzyć swoją pierwszą niestandardową usługę.
pt: Clique em 'Adicionar Serviço' para criar seu primeiro serviço personalizado.
ro: Faceți clic pe 'Adăugați serviciu' pentru a crea primul dvs. serviciu personalizat.
ru: Нажмите 'Добавить сервис', чтобы создать свой первый пользовательский сервис.
sk: Kliknite na 'Pridať službu' a vytvorte svoju prvú vlastnú službu.
sv: Klicka på 'Lägg till tjänst' för att skapa din första anpassade tjänst.
tr: 'Servis Ekle'ye tıklayarak ilk özel servisinizi oluşturun.
uk: Натисніть 'Додати послугу', щоб створити свою першу користувацьку послугу.

source: Edit service
bg: Редактиране на услуга
cs: Upravit službu
da: Rediger tjeneste
de: Dienst bearbeiten
el: Επεξεργασία υπηρεσίας
es: Editar servicio
et: Muuda teenust
fi: Muokkaa palvelua
fr: Modifier le service
he: שירות עריכה
hr: Uredi uslugu
hu: Szerkesztési szolgáltatás
is: Breyta þjónustu
it: Modifica servizio
ja: サービスを編集
nl: Bewerk service
no: Rediger tjeneste
pl: Edytuj usługę
pt: Editar serviço
ro: Editare serviciu
ru: Редактировать службу
sk: Upraviť službu
sv: Redigera tjänst
tr: Hizmet düzenle
uk: Редагувати службу

source: Delete service
bg: Изтрий услуга
cs: Smazat službu
da: Slet tjeneste
de: Dienst löschen
el: Διαγραφή υπηρεσίας
es: Eliminar servicio
et: Kustuta teenus
fi: Poista palvelu
fr: Supprimer le service
he: מחק שירות
hr: Izbriši uslugu
hu: Szolgáltatás törlése
is: Eyða þjónustu
it: Elimina servizio
ja: サービスを削除
nl: Verwijder service
no: Slett tjeneste
pl: Usuń usługę
pt: Excluir serviço
ro: Șterge serviciul
ru: Удалить службу
sk: Odstrániť službu
sv: Ta bort tjänst
tr: Hizmeti sil
uk: Видалити службу

source: Edit Service
bg: Редактиране на услуга
cs: Upravit službu
da: Rediger tjeneste
de: Dienst bearbeiten
el: Επεξεργασία Υπηρεσίας
es: Editar servicio
et: Muuda teenust
fi: Muokkaa palvelua
fr: Modifier le service
he: עריכת שירות
hr: Uredi uslugu
hu: Szolgáltatás szerkesztése
is: Breyta þjónustu
it: Modifica Servizio
ja: サービスを編集
nl: Bewerk Service
no: Rediger tjeneste
pl: Edytuj usługę
pt: Editar Serviço
ro: Editare serviciu
ru: Редактировать службу
sk: Upraviť službu
sv: Redigera tjänst
tr: Hizmeti Düzenle
uk: Редагувати службу

source: Add New Service
bg: Добавяне на нова услуга
cs: Přidat novou službu
da: Tilføj ny tjeneste
de: Neuen Dienst hinzufügen
el: Προσθήκη Νέας Υπηρεσίας
es: Agregar nuevo servicio
et: Lisa uus teenus
fi: Lisää uusi palvelu
fr: Ajouter un nouveau service
he: הוסף שירות חדש
hr: Dodaj novu uslugu
hu: Új szolgáltatás hozzáadása
is: Bæta við nýrri þjónustu
it: Aggiungi Nuovo Servizio
ja: 新しいサービスを追加
nl: Nieuwe Dienst Toevoegen
no: Legg til ny tjeneste
pl: Dodaj nową usługę
pt: Adicionar Novo Serviço
ro: Adaugă Serviciu Nou
ru: Добавить новую услугу
sk: Pridať novú službu
sv: Lägg till ny tjänst
tr: Yeni Hizmet Ekle
uk: Додати нову послугу

source: Service Name
bg: Име на услугата
cs: Název služby
da: Servicenavn
de: Dienstname
el: Όνομα Υπηρεσίας
es: Nombre del servicio
et: Teenuse nimi
fi: Palvelun nimi
fr: Nom du service
he: שם שירות
hr: Naziv usluge
hu: Szolgáltatás neve
is: nafn þjónustu
it: Nome del servizio
ja: サービス名
nl: Servicenaam
no: Tjenestenavn
pl: Nazwa usługi
pt: Nome do Serviço
ro: Numele serviciului
ru: Название службы
sk: Názov služby
sv: Tjänstnamn
tr: Hizmet Adı
uk: Назва служби

source: Port Number
bg: Порт номер
cs: Číslo portu
da: Portnummer
de: Portnummer
el: Αριθμός Θύρας
es: Número de puerto
et: Pordi number
fi: Porttinumero
fr: Numéro de port
he: מספר פורט
hr: Broj porta
hu: Portszám
is: Portnúmer.
it: Numero di porta
ja: ポート番号
nl: Poortnummer
no: Portnummer
pl: Numer portu
pt: Número da Porta
ro: Număr de port
ru: Номер порта
sk: Číslo portu
sv: Portnummer
tr: Port Numarası
uk: Номер порту

source: Protocol
bg: Протокол
cs: Protokol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
es: Protocolo
et: Protokoll
fi: Protokolla
fr: Protocole
he: פרוטוקול
hr: Protokol
hu: Protokoll
is: Samskipti
ja: プロトコル
no: Protokoll
pl: Protokół
pt: Protocolo
ru: Протокол
sk: Protokol
sv: Protokoll
tr: Protokol
uk: Протокол

source: Description
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
et: Kirjeldus
fi: Kuvaus
he: תיאור
hr: Opis
hu: Leírás
is: Lýsing
it: Descrizione
ja: 説明
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sv: Beskrivning
tr: Açıklama
uk: Описання

source: Access Method
bg: Метод на достъп
cs: Metoda přístupu
da: Adgangsmetode
de: Zugriffsmethode
el: Μέθοδος Πρόσβασης
es: Método de Acceso
et: Juurdepääsumeetod
fi: Pääsytapa
fr: Méthode d'accès
he: שיטת גישה
hr: Metoda pristupa
hu: Hozzáférési Módszer
is: Aðgangsaðferð
it: Metodo di accesso
ja: アクセス方法
nl: Toegangs Methode
no: Tilgangsmetode
pl: Metoda dostępu
pt: Método de Acesso
ro: Metodă de acces
ru: Метод доступа
sk: Metóda prístupu
sv: Åtkomstmetod
tr: Erişim Yöntemi
uk: Метод доступу

source: Cancel
bg: Отмяна
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Otkaži
hu: Mégse
is: Hætta við
it: Annulla
ja: キャンセル
nl: Annuleren
no: Avbryt
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal et
uk: Скасувати

source: Save
bg: Запази
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
he: שמור
hr: Spremi
hu: Mentés
is: Vista
it: Salva
ja: 保存
nl: Opslaan
no: Lagre
pl: Zapisz
pt: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
tr: Kaydet
uk: Зберегти

source: Service name is required
bg: Изисква се име на услугата
cs: Název služby je povinný.
da: Servicenavn er påkrævet
de: Der Dienstname ist erforderlich.
el: Απαιτείται όνομα υπηρεσίας
es: Se requiere el nombre del servicio.
et: Teenuse nimi on kohustuslik
fi: Palvelun nimi on pakollinen
fr: Le nom du service est requis.
he: שם השירות נדרש
hr: Naziv usluge je obavezan.
hu: A szolgáltatás neve kötelező.
is: Þjónustunafn er nauðsynlegt
it: Il nome del servizio è obbligatorio.
ja: サービス名は必須です
nl: Servicenaam is vereist
no: Tjenestenavn er påkrevd
pl: Nazwa usługi jest wymagana
pt: O nome do serviço é obrigatório.
ro: Numele serviciului este necesar.
ru: Требуется имя службы
sk: Názov služby je povinný.
sv: Tjänstnamn krävs
tr: Hizmet adı gereklidir
uk: Необхідно вказати назву служби

source: Port must be between 1 and 65535
bg: Портът трябва да бъде между 1 и 65535.
cs: Port musí být mezi 1 a 65535
da: Porten skal være mellem 1 og 65535.
de: Der Port muss zwischen 1 und 65535 liegen.
el: Η θύρα πρέπει να είναι μεταξύ 1 και 65535.
es: El puerto debe estar entre 1 y 65535.
et: Port peab olema vahemikus 1 kuni 65535
fi: Portin on oltava välillä 1 ja 65535.
fr: Le port doit être compris entre 1 et 65535.
he: הפורט חייב להיות בין 1 ל-65535
hr: Port mora biti između 1 i 65535.
hu: A portnak 1 és 65535 között kell lennie.
is: Portur verður að vera á milli 1 og 65535
it: La porta deve essere compresa tra 1 e 65535.
ja: ポートは1から65535の間でなければなりません。
nl: De poort moet tussen 1 en 65535 liggen.
no: Porten må være mellom 1 og 65535
pl: Port musi być w zakresie od 1 do 65535
pt: A porta deve estar entre 1 e 65535.
ro: Portul trebuie să fie între 1 și 65535.
ru: Порт должен быть в диапазоне от 1 до 65535.
sk: Port musí byť medzi 1 a 65535
sv: Porten måste vara mellan 1 och 65535.
tr: Port 1 ile 65535 arasında olmalıdır.
uk: Порт має бути в межах від 1 до 65535.

source: Service
bg: Услуга
cs: Služba
da: Tjeneste
de: Dienst
el: Υπηρεσία
es: Servicio
et: Teenus
fi: Palvelu
he: שירות
hr: Usluga
hu: Szolgáltatás
is: Þjónusta
it: Servizio
ja: サービス
nl: Dienst
no: Tjeneste
pl: Usługa
pt: Serviço
ro: Serviciu
ru: Сервис
sk: Služba
sv: Tjänst
tr: Hizmet
uk: Служба

source: on port
bg: на порт
cs: na portu
da: på port
de: am Port
el: σε θύρα
es: en puerto
et: pordil
fi: portilla
fr: sur le port
he: על פורט
hr: na portu
hu: porton
is: á porti
it: su porta
ja: ポート上
nl: op poort
no: på port
pl: na porcie
pt: em porta
ro: pe port
ru: на порту
sk: na porte
sv: på port
tr: portta
uk: на порту

source: already exists
bg: вече съществува
cs: již existuje
da: eksisterer allerede
de: existiert bereits
el: υπάρχει ήδη
es: ya existe
et: juba olemas
fi: on jo olemassa
fr: existe déjà
he: כבר קיים
hr: već postoji
hu: már létezik
is: erfistist
it: esiste già
ja: 既に存在します
nl: bestaat al
no: allerede eksisterer
pl: już istnieje
pt: já existe
ro: deja există
ru: уже существует
sk: už existuje
sv: finns redan
tr: zaten var
uk: вже існує

source: Delete Custom Service
bg: Изтрий персонализирана услуга
cs: Smazat vlastní službu
da: Slet brugerdefineret tjeneste
de: Benutzerdefinierten Dienst löschen
el: Διαγραφή Προσαρμοσμένης Υπηρεσίας
es: Eliminar Servicio Personalizado
et: Kustuta kohandatud teenus
fi: Poista mukautettu palvelu
fr: Supprimer le service personnalisé
he: מחק שירות מותאם אישית
hr: Izbriši prilagođenu uslugu
hu: Egyedi szolgáltatás törlése
is: Eyða sérsniðinni þjónustu
it: Elimina Servizio Personalizzato
ja: カスタムサービスを削除
nl: Verwijder aangepaste service
no: Slett egendefinert tjeneste
pl: Usuń usługę niestandardową
pt: Excluir Serviço Personalizado
ro: Șterge Serviciul Personalizat
ru: Удалить пользовательскую службу
sk: Odstrániť vlastnú službu
sv: Ta bort anpassad tjänst
tr: Özel Servisi Sil
uk: Видалити користувацьку службу

source: Are you sure you want to delete
bg: Сигурни ли сте, че искате да изтриете?
cs: Opravdu chcete smazat?
da: Er du sikker på, at du vil slette?
de: Sind Sie sicher, dass Sie löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε;
es: ¿Estás seguro de que deseas eliminar?
et: Kas olete kindel, et soovite kustutada?
fi: Oletko varma, että haluat poistaa?
fr: Êtes-vous sûr de vouloir supprimer ?
he: האם אתה בטוח שאתה רוצה למחוק?
hr: Jeste li sigurni da želite izbrisati?
hu: Biztos benne, hogy törölni szeretné?
is: Ertu viss um að þú viljir eyða?
it: Sei sicuro di voler eliminare?
ja: 本当に削除してもよろしいですか？
nl: Weet je zeker dat je wilt verwijderen?
no: Er du sikker på at du vil slette
pl: Czy na pewno chcesz usunąć?
pt: Você tem certeza de que deseja excluir?
ro: Ești sigur că vrei să ștergi?
ru: Вы уверены, что хотите удалить?
sk: Ste naozaj istí, že chcete odstrániť?
sv: Är du säker på att du vill ta bort?
tr: Silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити?

source: This action cannot be undone.
bg: Тази операция не може да бъде отменена.
cs: Tuto akci nelze vrátit zpět.
da: Denne handling kan ikke fortrydes.
de: Diese Aktion kann nicht rückgängig gemacht werden.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Esta acción no se puede deshacer.
et: Seda toimingut ei saa tagasi võtta.
fi: Tätä toimintoa ei voi peruuttaa.
fr: Cette action ne peut pas être annulée.
he: פעולה זו אינה ניתנת לביטול.
hr: Ova radnja se ne može poništiti.
hu: Ez a művelet nem vonható vissza.
is: Þessi aðgerð er ekki hægt að afturkalla.
it: Questa azione non può essere annullata.
ja: この操作は元に戻せません。
nl: Deze actie kan niet ongedaan gemaakt worden.
no: Denne handlingen kan ikke angres.
pl: Ta akcja nie może być cofnięta.
pt: Esta ação não pode ser desfeita.
ro: Această acțiune nu poate fi anulată.
ru: Это действие нельзя отменить.
sk: Túto akciu nie je možné zrušiť.
sv: Denna åtgärd kan inte ångras.
tr: Bu işlem geri alınamaz.
uk: Цю дію не можна скасувати.

source: Delete
bg: Изтрий
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
he: מחק
hr: Izbriši
hu: Törlés
is: Eyða
it: Elimina
ja: 削除
nl: Verwijderen
no: Slett
pl: Usuń
pt: Excluir
ro: Șterge
ru: Удалить
sk: Vymazať
sv: Ta bort
tr: Sil.
uk: Видалити

source: Clear All Custom Services
bg: Изчисти всички персонализирани услуги
cs: Vymazat všechny vlastní služby
da: Ryd alle brugerdefinerede tjenester
de: Alle benutzerdefinierten Dienste löschen
el: Καθαρίστε όλες τις προσαρμοσμένες υπηρεσίες
es: Borrar todos los servicios personalizados
et: Kustuta kõik kohandatud teenused
fi: Tyhjennä kaikki mukautetut palvelut
fr: Effacer tous les services personnalisés
he: נקה את כל השירותים המותאמים אישית
hr: Izbriši sve prilagođene usluge
hu: Minden egyedi szolgáltatás törlése
is: Tæmdu öll sérsniðin þjónustu.
it: Cancella tutti i servizi personalizzati
ja: すべてのカスタムサービスをクリア
nl: Wis alle aangepaste services.
no: Fjern alle tilpassede tjenester
pl: Wyczyść wszystkie usługi niestandardowe
pt: Limpar Todos os Serviços Personalizados
ro: Șterge toate serviciile personalizate
ru: Очистить все пользовательские службы
sk: Vymazať všetky vlastné služby
sv: Rensa alla anpassade tjänster
tr: Tüm Özel Hizmetleri Temizle
uk: Очистити всі користувацькі служби

source: Are you sure you want to delete all custom services? This action cannot be undone.
bg: Сигурни ли сте, че искате да изтриете всички персонализирани услуги? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat všechny vlastní služby? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du vil slette alle brugerdefinerede tjenester? Denne handling kan ikke fortrydes.
de: Sind Sie sicher, dass Sie alle benutzerdefinierten Dienste löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε όλες τις προσαρμοσμένες υπηρεσίες; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: ¿Estás seguro de que deseas eliminar todos los servicios personalizados? Esta acción no se puede deshacer.
et: Kas olete kindel, et soovite kõik kohandatud teenused kustutada? Seda toimingut ei saa tagasi võtta.
fi: Oletko varma, että haluat poistaa kaikki mukautetut palvelut? Tätä toimintoa ei voi peruuttaa.
fr: Êtes-vous sûr de vouloir supprimer tous les services personnalisés ? Cette action ne peut pas être annulée.
he: האם אתה בטוח שברצונך למחוק את כל השירותים המותאמים אישית? פעולה זו אינה ניתנת לביטול.
hr: Jeste li sigurni da želite izbrisati sve prilagođene usluge? Ova radnja se ne može poništiti.
hu: Biztos benne, hogy törölni szeretné az összes egyedi szolgáltatást? Ezt a műveletet nem lehet visszavonni.
is: Ertu viss um að þú viljir eyða öllum sérsniðnum þjónustum? Þessi aðgerð er ekki hægt að afturkalla.
it: Sei sicuro di voler eliminare tutti i servizi personalizzati? Questa azione non può essere annullata.
ja: すべてのカスタムサービスを削除してもよろしいですか？この操作は元に戻せません。
nl: Weet u zeker dat u alle aangepaste services wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil slette alle tilpassede tjenester? Denne handling kan ikke angres.
pl: Czy na pewno chcesz usunąć wszystkie usługi niestandardowe? Tej akcji nie można cofnąć.
pt: Você tem certeza de que deseja excluir todos os serviços personalizados? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să ștergi toate serviciile personalizate? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить все пользовательские службы? Это действие нельзя отменить.
sk: Ste naozaj istí, že chcete odstrániť všetky vlastné služby? Túto akciu nie je možné zrušiť.
sv: Är du säker på att du vill ta bort alla anpassade tjänster? Denna åtgärd kan inte ångras.
tr: Tüm özel hizmetleri silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити всі користувацькі служби? Цю дію не можна скасувати.

source: JSON files
bg: JSON файлове
cs: JSON soubory
da: JSON-filer
de: JSON-Dateien
el: Αρχεία JSON
es: archivos JSON
et: JSON-failid
fi: JSON-tiedostot
fr: fichiers JSON
he: קבצי JSON
hr: JSON datoteke
hu: JSON fájlok
is: JSON skrár
it: file JSON
ja: JSONファイル
nl: JSON-bestanden
no: JSON-filer
pl: Pliki JSON
pt: arquivos JSON
ro: fișiere JSON
ru: JSON файлы
sk: JSON súbory
sv: JSON-filer
tr: JSON dosyaları
uk: JSON файли
