Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: MySQL database
bg: MySQL база данни
cs: MySQL databáze
de: MySQL-Datenbank
el: Βάση δεδομένων MySQL
es: base de datos MySQL
et: MySQL andmebaas
fi: MySQL-tietokanta
fr: base de données MySQL
he: מסד נתונים MySQL
hr: MySQL baza podataka
hu: MySQL adatbázis
is: MySQL gagnagrunnur
it: database MySQL
ja: MySQLデータベース
pl: baza danych MySQL
pt: banco de dados MySQL
ro: bază de date MySQL
ru: База данных MySQL
sk: MySQL databáza
sv: MySQL-databas
tr: MySQL veritabanı
uk: база даних MySQL

source: PostgreSQL database
bg: PostgreSQL база данни
cs: Databáze PostgreSQL
de: PostgreSQL-Datenbank
el: Βάση δεδομένων PostgreSQL
es: Base de datos PostgreSQL
et: PostgreSQL andmebaas
fi: PostgreSQL-tietokanta
fr: base de données PostgreSQL
he: מסד נתונים PostgreSQL
hr: PostgreSQL baza podataka
hu: PostgreSQL adatbázis
is: PostgreSQL gagnagrunnur
it: database PostgreSQL
ja: PostgreSQLデータベース
pl: baza danych PostgreSQL
pt: banco de dados PostgreSQL
ro: bază de date PostgreSQL
ru: База данных PostgreSQL
sk: Databáza PostgreSQL
sv: PostgreSQL-databas
tr: PostgreSQL veritabanı
uk: База даних PostgreSQL

source: MongoDB database
bg: MongoDB база данни
cs: databáze MongoDB
de: MongoDB-Datenbank
el: Βάση δεδομένων MongoDB
es: base de datos MongoDB
et: MongoDB andmebaas
fi: MongoDB-tietokanta
fr: base de données MongoDB
he: מסד נתונים של MongoDB
hr: MongoDB baza podataka
hu: MongoDB adatbázis
is: MongoDB gagnagrunnur
it: database MongoDB
ja: MongoDBデータベース
pl: baza danych MongoDB
pt: banco de dados MongoDB
ro: bază de date MongoDB
ru: База данных MongoDB
sk: databáza MongoDB
sv: MongoDB-databas
tr: MongoDB veritabanı
uk: База даних MongoDB

source: Redis cache
bg: Redis кеш
el: Cache Redis
es: Caché Redis
et: Redis vahemälu
fi: Redis-välimuisti
fr: Cache Redis
he: מטמון Redis
hr: Redis predmemorija
hu: Redis gyorsítótár
is: Redis skyndiminni
it: Cache Redis
ja: Redisキャッシュ
no: Redis hurtigbuffer
pl: Cache Redis
pt: Cache Redis
ro: Cache Redis
ru: Кэш Redis
sk: Redis vyrovnávacia pamäť
tr: Redis önbelleği
uk: Redis кеш

source: List Network Devices
bg: Списък на мрежовите устройства
cs: Seznam síťových zařízení
da: Liste netværksenheder
de: Netzwerkgeräte auflisten
el: Λίστα Συσκευών Δικτύου
es: Listar dispositivos de red
et: Loetle võrgu seadmed
fi: Luettelo verkkolaitteista
fr: Lister les appareils réseau
he: רשימת מכשירי רשת
hr: Popis mrežnih uređaja
hu: Hálózati eszközök listája
is: Skrá nettæki
it: Elenca i dispositivi di rete
ja: ネットワークデバイスの一覧
nl: Lijst Netwerkapparaten
no: Liste nettverksenheter
pl: Lista urządzeń sieciowych
pt: Listar Dispositivos de Rede
ro: Lista Dispozitive Rețea
ru: Список сетевых устройств
sk: Zoznam sieťových zariadení
sv: Lista nätverksenheter
tr: Ağ Cihazlarını Listele
uk: Список мережевих пристроїв

source: Discovering available network interfaces
bg: Откриване на налични мрежови интерфейси
cs: Objevování dostupných síťových rozhraní
da: Opdagelse af tilgængelige netværksgrænseflader
de: Verfügbare Netzwerkinterfaces werden erkannt
el: Ανακάλυψη διαθέσιμων διεπαφών δικτύου
es: Descubriendo interfaces de red disponibles
et: Saadaval olevate võrguliideste avastamine
fi: Saatavilla olevien verkkoliitäntöjen löytäminen
fr: Découverte des interfaces réseau disponibles
he: גילוי ממשקי רשת זמינים
hr: Otkrivanje dostupnih mrežnih sučelja
hu: Elérhető hálózati interfészek felfedezése
is: Að finna tiltækar netviðmót
it: Scoperta delle interfacce di rete disponibili
ja: 利用可能なネットワークインターフェースを検出しています
nl: Beschikbare netwerkinterfaces ontdekken
no: Oppdager tilgjengelige nettverksgrensesnitt
pl: Odkrywanie dostępnych interfejsów sieciowych
pt: Descobrindo interfaces de rede disponíveis
ro: Descoperirea interfețelor de rețea disponibile
ru: Поиск доступных сетевых интерфейсов
sk: Objavovanie dostupných sieťových rozhraní
sv: Upptäckta tillgängliga nätverksgränssnitt
tr: Mevcut ağ arayüzlerini keşfetme
uk: Виявлення доступних мережевих інтерфейсів

source: Ensure network hardware is properly installed and recognized by the system
bg: Уверете се, че мрежовото оборудване е правилно инсталирано и разпознато от системата.
cs: Zajistěte, aby bylo síťové hardwarové zařízení správně nainstalováno a rozpoznáno systémem.
da: Sørg for, at netværkshardware er korrekt installeret og genkendt af systemet.
de: Stellen Sie sicher, dass die Netzwerkhardware ordnungsgemäß installiert und vom System erkannt wird.
el: Βεβαιωθείτε ότι το υλικό δικτύου είναι σωστά εγκατεστημένο και αναγνωρίζεται από το σύστημα.
es: Asegúrese de que el hardware de red esté correctamente instalado y reconocido por el sistema.
et: Veenduge, et võrgu riistvara on õigesti paigaldatud ja süsteemi poolt tuvastatud.
fi: Varmista, että verkkolaitteisto on asennettu oikein ja järjestelmä tunnistaa sen.
fr: Assurez-vous que le matériel réseau est correctement installé et reconnu par le système.
he: ודא שהחומרה של הרשת מותקנת כראוי ומוכרת על ידי המערכת
hr: Osigurajte da je mrežna oprema ispravno instalirana i prepoznata od sustava.
hu: Biztosítsa, hogy a hálózati hardver megfelelően legyen telepítve és a rendszer által felismerve.
is: Tryggðu að netbúnaður sé rétt uppsettur og viðurkenndur af kerfinu.
it: Assicurati che l'hardware di rete sia installato correttamente e riconosciuto dal sistema.
ja: ネットワークハードウェアが正しくインストールされ、システムによって認識されていることを確認してください。
nl: Zorg ervoor dat netwerkhardware correct is geïnstalleerd en door het systeem wordt herkend.
no: Sørg for at nettverksmaskinvare er riktig installert og gjenkjent av systemet.
pl: Upewnij się, że sprzęt sieciowy jest prawidłowo zainstalowany i rozpoznawany przez system.
pt: Certifique-se de que o hardware de rede esteja corretamente instalado e reconhecido pelo sistema.
ro: Asigurați-vă că hardware-ul de rețea este instalat corect și recunoscut de sistem.
ru: Убедитесь, что сетевое оборудование правильно установлено и распознано системой.
sk: Uistite sa, že sieťový hardvér je správne nainštalovaný a systém ho rozpoznáva.
sv: Se säker på att nätverksutrustningen är korrekt installerad och erkänd av systemet.
tr: Ağ donanımının düzgün bir şekilde kurulduğundan ve sistem tarafından tanındığından emin olun.
uk: Переконайтеся, що мережеве обладнання правильно встановлено та визнано системою.

source: Check Interface Status
bg: Проверете статуса на интерфейса
cs: Zkontrolovat stav rozhraní
da: Tjek grænsefladens status
de: Überprüfen Sie den Schnittstellenstatus
el: Έλεγχος Κατάστασης Διεπαφής
es: Verificar el estado de la interfaz
et: Kontrolli liidese olekut
fi: Tarkista käyttöliittymän tila
fr: Vérifier l'état de l'interface
he: בדוק מצב ממשק
hr: Provjeri status sučelja
hu: Ellenőrizze a felület állapotát
is: Athafastatus viðmóts
it: Controlla lo stato dell'interfaccia
ja: インターフェースのステータスを確認する
nl: Controleer interface-status
no: Sjekk grensesnittstatus
pl: Sprawdź status interfejsu
pt: Verificar Status da Interface
ro: Verifică starea interfeței
ru: Проверить статус интерфейса
sk: Skontrolovať stav rozhrania
sv: Kontrollera gränssnittets status
tr: Arayüz Durumunu Kontrol Et
uk: Перевірити статус інтерфейсу

source: Verifying network interfaces are active
bg: Проверка на активност на мрежовите интерфейси
cs: Ověřování, že síťové rozhraní jsou aktivní
da: Verificerer, at netværksgrænseflader er aktive
de: Überprüfung, ob die Netzwerkinterfaces aktiv sind
el: Επαλήθευση ότι οι διεπαφές δικτύου είναι ενεργές
es: Verificando que las interfaces de red estén activas
et: Kontrollitakse, kas võrgu liidesed on aktiivsed
fi: Verifioidaan, että verkkoliitännät ovat aktiivisia
fr: Vérification des interfaces réseau actives
he: מאמת ממשקי רשת פעילים
hr: Provjera je li mrežna sučelja aktivna
hu: A hálózati interfészek aktív állapotának ellenőrzése
is: Að staðfesta að netviðmót séu virk
it: Verifica che le interfacce di rete siano attive
ja: ネットワークインターフェイスがアクティブであることを確認しています
nl: Verifiëren of netwerkinvoeren actief zijn
no: Verifiserer at nettverksgrensesnitt er aktive
pl: Weryfikacja, czy interfejsy sieciowe są aktywne
pt: Verificando se as interfaces de rede estão ativas
ro: Verificarea interfețelor de rețea active
ru: Проверка активности сетевых интерфейсов
sk: Overenie, že sieťové rozhrania sú aktívne
sv: Verifierar att nätverksgränssnitt är aktiva
tr: Ağ arayüzlerinin aktif olduğunu doğrulama
uk: Перевірка активності мережевих інтерфейсів

source: Enable network interfaces or check hardware connections
bg: Активирайте мрежовите интерфейси или проверете хардуерните връзки
cs: Povolte síťové rozhraní nebo zkontrolujte hardwarová připojení.
da: Aktivér netværksgrænseflader eller tjek hardwareforbindelser.
de: Aktivieren Sie Netzwerkschnittstellen oder überprüfen Sie die Hardwareverbindungen.
el: Ενεργοποιήστε τις διεπαφές δικτύου ή ελέγξτε τις συνδέσεις υλικού
es: Habilitar interfaces de red o verificar conexiones de hardware
et: Luba võrgu liidesed või kontrolli riistvaralisi ühendusi
fi: Ota käyttöön verkkoliitännät tai tarkista laitteistoyhteydet
fr: Activez les interfaces réseau ou vérifiez les connexions matérielles.
he: אפשר לראיין ממשקי רשת או לבדוק חיבורים חומרתיים
hr: Omogućite mrežne sučelja ili provjerite hardverske veze
hu: Engedélyezze a hálózati interfészeket vagy ellenőrizze a hardverkapcsolatokat
is: Virkja netviðmót eða athuga vélbúnaðar tengingar
it: Abilita le interfacce di rete o controlla le connessioni hardware
ja: ネットワークインターフェースを有効にするか、ハードウェア接続を確認してください。
nl: Schakel netwerkinterfaces in of controleer hardwareverbindingen
no: Aktiver nettverksgrensesnitt eller sjekk maskinvaretilkoblinger
pl: Włącz interfejsy sieciowe lub sprawdź połączenia sprzętowe
pt: Ative as interfaces de rede ou verifique as conexões de hardware.
ro: Activați interfețele de rețea sau verificați conexiunile hardware
ru: Включите сетевые интерфейсы или проверьте аппаратные соединения
sk: Povoliť sieťové rozhrania alebo skontrolovať hardvérové pripojenia
sv: Aktivera nätverksgränssnitt eller kontrollera hårdvaruanslutningar
tr: Ağ arayüzlerini etkinleştir veya donanım bağlantılarını kontrol et.
uk: Увімкніть мережеві інтерфейси або перевірте апаратні з'єднання

source: Check Link Status
bg: Проверка на статус на връзката
cs: Zkontrolovat stav odkazu
da: Tjek linkstatus
de: Linkstatus überprüfen
el: Έλεγχος Κατάστασης Συνδέσμου
es: Verificar estado del enlace
et: Kontrolli lingi olekut
fi: Tarkista linkin tila
fr: Vérifier l'état du lien
he: בדוק מצב קישור
hr: Provjeri status veze
hu: Link állapotának ellenőrzése
is: Athugaðu tengistatus.
it: Controlla lo stato del collegamento
ja: リンクステータスを確認する
nl: Controleer linkstatus
no: Sjekk lenkestatus
pl: Sprawdź status linku
pt: Verificar Status do Link
ro: Verifică starea linkului
ru: Проверить статус ссылки
sk: Skontrolovať stav odkazu
sv: Kontrollera länkstatus
tr: Bağlantı Durumunu Kontrol Et
uk: Перевірити статус посилання

source: Verifying physical/wireless connection
bg: Проверка на физическа/безжична връзка
cs: Ověřování fyzického/bezdotykového připojení
da: Verificering af fysisk/trådløs forbindelse
de: Überprüfung der physischen/drahtlosen Verbindung
el: Επαλήθευση φυσικής/ασύρματης σύνδεσης
es: Verificando conexión física/inalámbrica
et: Kontrollitakse füüsilist/traadita ühendust
fi: Vahvistetaan fyysistä/langatonta yhteyttä
fr: Vérification de la connexion physique/sans fil
he: מאמת חיבור פיזי/אלחוטי
hr: Provjera fizičke/bežične veze
hu: Fizikai/vezeték nélküli kapcsolat ellenőrzése
is: Staðfesting á líkamlegu/þráðlausu tengingu
it: Verifica connessione fisica/senza fili
ja: 物理/ワイヤレス接続を確認中
nl: Verifying fysieke/draadloze verbinding
no: Verifiserer fysisk/trådløs tilkobling
pl: Weryfikacja połączenia fizycznego/bezdotykowego
pt: Verificando conexão física/sem fio
ro: Verificarea conexiunii fizice/fără fir
ru: Проверка физического/беспроводного соединения
sk: Overovanie fyzického/bezkáblového pripojenia
sv: Verifierar fysisk/trådlös anslutning
tr: Fiziksel/kablosuz bağlantı doğrulanıyor
uk: Перевірка фізичного/бездротового з'єднання

source: Check cable connections or WiFi association
bg: Проверете кабелните връзки или WiFi асоциацията.
cs: Zkontrolujte kabelová připojení nebo připojení k WiFi.
da: Kontroller kabelforbindelser eller WiFi-forbindelse
de: Überprüfen Sie die Kabelverbindungen oder die WiFi-Zuordnung.
el: Ελέγξτε τις συνδέσεις καλωδίων ή τη σύνδεση WiFi.
es: Verifique las conexiones de cable o la asociación WiFi.
et: Kontrollige kaabliühendusi või WiFi seoseid.
fi: Tarkista kaapeli-yhteydet tai WiFi-yhteys.
fr: Vérifiez les connexions de câble ou l'association WiFi.
he: בדוק חיבורי כבלים או חיבור WiFi
hr: Provjerite veze kabela ili WiFi povezivanje
hu: Ellenőrizze a kábelcsatlakozásokat vagy a WiFi társítást.
is: Athugaðu snúrutengingar eða WiFi tengingu
it: Controlla le connessioni dei cavi o l'associazione WiFi
ja: ケーブル接続またはWiFi接続を確認してください。
nl: Controleer de kabelverbindingen of WiFi-koppeling
no: Sjekk kabeltilkoblinger eller WiFi-assosiasjon
pl: Sprawdź połączenia kablowe lub powiązanie WiFi.
pt: Verifique as conexões de cabo ou a associação WiFi.
ro: Verifica conexiunile cablurilor sau asocierea WiFi.
ru: Проверьте соединения кабеля или ассоциацию WiFi.
sk: Skontrolujte pripojenia kábla alebo priradenie WiFi.
sv: Kontrollera kabelanslutningar eller WiFi-anslutning
tr: Kablo bağlantılarını veya WiFi bağlantısını kontrol edin.
uk: Перевірте з'єднання кабелів або асоціацію WiFi.

source: Check IP Configuration
bg: Проверка на конфигурация на IP
cs: Zkontrolujte konfiguraci IP
da: Kontroller IP-konfiguration
de: IP-Konfiguration überprüfen
el: Έλεγχος Διαμόρφωσης IP
es: Verificar la configuración de IP
et: Kontrolli IP konfiguratsiooni
fi: Tarkista IP-asetukset
fr: Vérifier la configuration IP
he: בדוק את תצורת ה-IP
hr: Provjeri IP konfiguraciju
hu: Ellenőrizze az IP konfigurációt
is: Athugaðu IP stillingar
it: Controlla la configurazione IP
ja: IP構成を確認する
nl: Controleer IP-configuratie
no: Sjekk IP-konfigurasjon
pl: Sprawdź konfigurację IP
pt: Verificar Configuração de IP
ro: Verifică configurația IP
ru: Проверить конфигурацию IP
sk: Skontrolovať konfiguráciu IP
sv: Kontrollera IP-konfiguration
tr: IP Yapılandırmasını Kontrol Et
uk: Перевірити конфігурацію IP

source: Verifying valid IP address assignment
bg: Проверка на валидно присвояване на IP адрес
cs: Ověřování platného přiřazení IP adresy
da: Bekræftelse af gyldig IP-adresse tildeling
de: Überprüfung der gültigen IP-Adresszuweisung
el: Επαλήθευση έγκυρης ανάθεσης διεύθυνσης IP
es: Verificando la asignación de dirección IP válida
et: Kontrollitakse kehtiva IP-aadressi määramist
fi: Vahvistetaan voimassa olevan IP-osoitteen määrittäminen
fr: Vérification de l'attribution d'une adresse IP valide
he: מאמת הקצאת כתובת IP חוקית
hr: Provjera valjane dodjele IP adrese
hu: Érvényes IP-cím hozzárendelésének ellenőrzése
is: Staðfesting á gildri IP-töluúthlutun
it: Verifica l'assegnazione di indirizzi IP validi
ja: 有効なIPアドレスの割り当てを確認しています
nl: Verifiëren van geldige IP-adres toewijzing
no: Verifiserer gyldig IP-adresse tildeling
pl: Weryfikacja prawidłowego przypisania adresu IP
pt: Verificando a atribuição de endereço IP válido
ro: Verificarea atribuirii unei adrese IP valide
ru: Проверка корректного назначения IP-адреса
sk: Overovanie platného priradenia IP adresy
sv: Verifierar giltig IP-adress tilldelning
tr: Geçerli IP adresi atamasını doğrulama
uk: Перевірка дійсного призначення IP-адреси

source: Configure static IP or check DHCP server availability
bg: Конфигурирайте статичен IP адрес или проверете наличността на DHCP сървър.
cs: Nastavte statickou IP nebo zkontrolujte dostupnost DHCP serveru.
da: Konfigurer statisk IP eller tjek DHCP-serverens tilgængelighed
de: Statische IP konfigurieren oder Verfügbarkeit des DHCP-Servers überprüfen
el: Ρυθμίστε στατική διεύθυνση IP ή ελέγξτε τη διαθεσιμότητα του διακομιστή DHCP
es: Configurar IP estática o verificar la disponibilidad del servidor DHCP
et: Konfigureeri staatiline IP või kontrolli DHCP serveri saadavust
fi: Määritä staattinen IP-osoite tai tarkista DHCP-palvelimen saatavuus
fr: Configurer une adresse IP statique ou vérifier la disponibilité du serveur DHCP.
he: הגדר כתובת IP סטטית או בדוק את זמינות השרת DHCP
hr: Konfigurirajte statičku IP adresu ili provjerite dostupnost DHCP poslužitelja.
hu: Statikus IP konfigurálása vagy a DHCP szerver elérhetőségének ellenőrzése
is: Stilltuðu stök IP eða athugaðu tilvist DHCP þjóns
it: Configura IP statico o controlla la disponibilità del server DHCP
ja: 静的IPを設定するか、DHCPサーバーの利用可能性を確認してください。
nl: Configureer statisch IP of controleer de beschikbaarheid van de DHCP-server
no: Konfigurer statisk IP eller sjekk tilgjengeligheten til DHCP-serveren
pl: Skonfiguruj statyczny adres IP lub sprawdź dostępność serwera DHCP.
pt: Configurar IP estático ou verificar a disponibilidade do servidor DHCP
ro: Configurează IP static sau verifică disponibilitatea serverului DHCP
ru: Настройте статический IP или проверьте доступность DHCP-сервера.
sk: Nastavte statickú IP alebo skontrolujte dostupnosť DHCP servera.
sv: Konfigurera statisk IP eller kontrollera tillgängligheten av DHCP-servern
tr: Statik IP yapılandırın veya DHCP sunucusunun kullanılabilirliğini kontrol edin.
uk: Налаштуйте статичну IP-адресу або перевірте доступність DHCP-сервера.

source: Check Default Route
bg: Проверете подразбиращия маршрут
cs: Zkontrolovat výchozí trasu
da: Kontroller standardrute
de: Standardroute überprüfen
el: Ελέγξτε τη προεπιλεγμένη διαδρομή
es: Verificar Ruta Predeterminada
et: Kontrolli vaike marsruuti
fi: Tarkista oletusreitti
fr: Vérifier la route par défaut
he: בדוק נתיב ברירת מחדל
hr: Provjeri zadanu putanju
hu: Ellenőrizze az alapértelmezett útvonalat
is: Athugaðu sjálfgefna leiðina
it: Controlla il percorso predefinito
ja: デフォルトルートを確認する
nl: Controleer Standaardroute
no: Sjekk standardrute
pl: Sprawdź domyślną trasę
pt: Verificar Rota Padrão
ro: Verifică ruta implicită
ru: Проверить маршрут по умолчанию
sk: Skontrolovať predvolenú trasu
sv: Kontrollera standardrutt
tr: Varsayılan Yolu Kontrol Et
uk: Перевірити стандартний маршрут

source: Verifying default gateway configuration
bg: Проверка на конфигурацията на подразбиращия шлюз
cs: Ověřování konfigurace výchozí brány
da: Verificering af standardgateway-konfiguration
de: Überprüfung der Standardgateway-Konfiguration
el: Επαλήθευση διαμόρφωσης προεπιλεγμένης πύλης
es: Verificando la configuración de la puerta de enlace predeterminada
et: Vaikese värava konfiguratsiooni kontrollimine
fi: Olet tarkistamassa oletusyhdyskäytävän määritystä.
fr: Vérification de la configuration de la passerelle par défaut
he: מאמת את תצורת שער ברירת מחדל
hr: Provjera konfiguracije zadane mrežne pristupne točke
hu: Az alapértelmezett átjáró konfigurációjának ellenőrzése
is: Að staðfesta stillingu sjálfgefins hliðar.
it: Verifica configurazione del gateway predefinito
ja: デフォルトゲートウェイの設定を確認しています
nl: De standaardgatewayconfiguratie verifiëren
no: Verifiserer konfigurasjon av standardgateway
pl: Weryfikacja konfiguracji domyślnej bramy
pt: Verificando a configuração do gateway padrão
ro: Verificarea configurației gateway-ului implicit
ru: Проверка конфигурации шлюза по умолчанию
sk: Overenie konfigurácie predvoleného brány
sv: Verifierar standardgateway-konfiguration
tr: Varsayılan ağ geçidi yapılandırması doğrulanıyor
uk: Перевірка конфігурації шлюзу за замовчуванням

source: Configure default gateway or check router settings
bg: Конфигурирайте подразбиращия шлюз или проверете настройките на рутера.
cs: Nastavte výchozí bránu nebo zkontrolujte nastavení routeru
da: Konfigurer standardgateway eller tjek routerindstillinger
de: Standardgateway konfigurieren oder Routereinstellungen überprüfen
el: Ρυθμίστε την προεπιλεγμένη πύλη ή ελέγξτε τις ρυθμίσεις του δρομολογητή
es: Configurar la puerta de enlace predeterminada o verificar la configuración del enrutador.
et: Konfigureeri vaikimisi värav või kontrolli ruuteri seadeid
fi: Määritä oletusyhdyskäytävä tai tarkista reitittimen asetukset
fr: Configurer la passerelle par défaut ou vérifier les paramètres du routeur
he: הגדר שער ברירת מחדל או בדוק את הגדרות הראוטר
hr: Konfigurirajte zadani pristupnik ili provjerite postavke usmjerivača
hu: Állítsa be az alapértelmezett átjárót, vagy ellenőrizze a router beállításait.
is: Stilltuðu sjálfgefna gateway eða athugaðu stillingar leiðarans
it: Configura il gateway predefinito o controlla le impostazioni del router
ja: デフォルトゲートウェイを設定するか、ルーターの設定を確認してください。
nl: Configureer standaardgateway of controleer routerinstellingen
no: Konfigurer standardgateway eller sjekk ruterinnstillinger
pl: Skonfiguruj domyślną bramę lub sprawdź ustawienia routera.
pt: Configure o gateway padrão ou verifique as configurações do roteador.
ro: Configurează gateway-ul implicit sau verifică setările routerului.
ru: Настройте шлюз по умолчанию или проверьте настройки маршрутизатора.
sk: Nastavte predvolenú bránu alebo skontrolujte nastavenia smerovača.
sv: Konfigurera standardgateway eller kontrollera routerinställningar
tr: Varsayılan ağ geçidini yapılandırın veya yönlendirici ayarlarını kontrol edin.
uk: Налаштуйте шлюз за замовчуванням або перевірте налаштування маршрутизатора

source: Test Gateway Connectivity
bg: Тест на свързаност на шлюза
cs: Testování konektivity brány
da: Test Gateway Forbindelse
de: Testgateway-Konnektivität
el: Δοκιμή Συνδεσιμότητας Πύλης
es: Probar la conectividad del gateway
et: Testi värava ühenduvus
fi: Testaa porttien yhteys
fr: Tester la connectivité de la passerelle
he: בדוק את חיבוריות השער
hr: Testiranje povezanosti s prolazom
hu: Tesztelje a Gateway kapcsolatot
is: Prófa tengingu á hlið.
it: Testa la connettività del gateway
ja: ゲートウェイ接続のテスト
nl: Test Gateway Verbinding
no: Test Gateway-tilkobling
pl: Testuj łączność bramy
pt: Testar Conectividade do Gateway
ro: Testare conectivitatea gateway-ului
ru: Проверка подключения к шлюзу
sk: Testovanie konektivity brány
sv: Testa gateway-anslutning
tr: Ağ Geçidi Bağlantısını Test Et
uk: Перевірка з'єднання шлюзу

source: Testing connectivity to default gateway
bg: Тестване на свързаност с подразбиращия се шлюз
cs: Testování konektivity k výchozímu bráně
da: Tester forbindelsen til standardgateway.
de: Überprüfung der Konnektivität zum Standardgateway
el: Δοκιμή συνδεσιμότητας με την προεπιλεγμένη πύλη
es: Probando la conectividad con la puerta de enlace predeterminada.
et: Testitakse ühenduvust vaikimisi väravaga
fi: Testataan yhteyttä oletusyhdyskäytävään.
fr: Test de connectivité au passerelle par défaut
he: בודק חיבוריות לשער ברירת מחדל
hr: Testiranje povezanosti s zadanim pristupnikom
hu: Kapcsolat tesztelése az alapértelmezett átjáróhoz
is: Prófun tengingar við sjálfgefna gateway
it: Verifica la connettività al gateway predefinito
ja: デフォルトゲートウェイへの接続をテストしています
nl: Verbinding testen met standaardgateway
no: Tester tilkobling til standard gateway
pl: Testowanie łączności z domyślną bramą
pt: Testando a conectividade com o gateway padrão
ro: Testarea conectivității la gateway-ul implicit
ru: Проверка подключения к шлюзу по умолчанию
sk: Testovanie konektivity na predvolenú bránu
sv: Testar anslutning till standardgateway
tr: Varsayılan ağ geçidine bağlantı testi yapılıyor.
uk: Тестування з'єднання з шлюзом за замовчуванням
