Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: network_scan_report
bg: доклад_за_сканиране_на_мрежата
cs: zpráva_o_skenování_sítě
da: netværk_scanningsrapport
de: Netzwerkscanbericht
el: αναφορά_σάρωσης_δικτύου
es: informe_de_escaner_de_red
et: võrguskannimise_raport
fi: verkkoskannausraportti
fr: rapport_de_scan_réseau
he: דו"ח סריקת רשת
hr: izvještaj_o_skeneru_mreže
hu: hálózati_ellenőrzési_jelentés
is: netkefisskýrslur
it: rapporto_scansione_rete
ja: ネットワークスキャンレポート
nl: netwerkscanrapport
no: nettverk_skanningsrapport
pl: raport_skanowania_sieci
pt: relatório_de_varredura_de_rede
ro: raport_scanare_rețea
ru: отчет_сканирования_сети
sk: správa_skenovania_siete
sv: nätverksskanningsrapport
tr: ağ_taraması_raporu
uk: звіт_сканування_мережі

source: Network Scan Report
bg: Доклад за сканиране на мрежата
cs: Zpráva o skenování sítě
da: Netværksscanningsrapport
de: Netzwerkscanbericht
el: Αναφορά Σάρωσης Δικτύου
es: Informe de Escaneo de Red
et: Võrguskannimise aruanne
fi: Verkkoskannausraportti
fr: Rapport de scan réseau
he: דו"ח סריקת רשת
hr: Izvještaj o mrežnom skeniranju
hu: Hálózati Vizsgálati Jelentés
is: Netskoðunarskýrsla
it: Rapporto di scansione della rete
ja: ネットワークスキャンレポート
nl: Netwerkscanrapport
no: Nettverkskanningsrapport
pl: Raport skanowania sieci
pt: Relatório de Varredura de Rede
ro: Raport de scanare a rețelei
ru: Отчет о сканировании сети
sk: Správa skenovania siete
sv: Nätverksskanningsrapport
tr: Ağ Tarama Raporu
uk: Звіт про сканування мережі

source: Generated on
bg: Създадено на
cs: Vygenerováno dne
da: Genereret den
de: Generiert am
el: Δημιουργήθηκε στις
es: Generado en
et: Genereeritud kuupäeval
fi: Luotu
fr: Généré le
he: נוצר ב
hr: Generirano na
hu: Generálva:
is: Myndað á
it: Generato il
ja: 生成日時
nl: Gegenereerd op
no: Generert den
pl: Wygenerowano w
pt: Gerado em
ro: Generat pe
ru: Сгенерировано в
sk: Vygenerované dňa
sv: Genererad den
tr: Üretilen tarih
uk: Сгенеровано на

source: devices discovered with
bg: открити устройства с
cs: objevy zařízení s
da: opdagede enheder med
de: Entdeckte Geräte mit
el: συσκευές που ανακαλύφθηκαν με
es: dispositivos descubiertos con
et: avastatud seadmed koos
fi: löydetyt laitteet kanssa
fr: appareils découverts avec
he: התקנים שהתגלו עם
hr: otkriveni uređaji s
hu: felfedezett eszközök a következővel
is: tæki fundin með
it: dispositivi scoperti con
ja: 検出されたデバイスは次のとおりです。
nl: ontdekte apparaten met
no: oppdagede enheter med
pl: odkryte urządzenia z
pt: dispositivos descobertos com
ro: dispozitive descoperite cu
ru: обнаруженные устройства с
sk: objekty zistené s
sv: upptäckta enheter med
tr: bulunan cihazlar ile
uk: виявлені пристрої з

source: total services
bg: общо услуги
cs: celkové služby
da: samlede tjenester
de: Gesamtleistungen
el: συνολικές υπηρεσίες
es: servicios totales
et: kokku teenused
fi: kokonaispalvelut
fr: services totaux
he: שירותים כוללים
hr: ukupne usluge
hu: összes szolgáltatás
is: heildar þjónustu
it: servizi totali
ja: 総サービス
nl: totaal diensten
no: totale tjenester
pl: całkowite usługi
pt: serviços totais
ro: servicii totale
ru: всего услуг
sk: celkové služby
sv: totala tjänster
tr: toplam hizmetler
uk: загальна кількість послуг

source: 📊 Scan Overview
bg: 📊 Преглед на сканирането
cs: 📊 Přehled skenování
da: 📊 Scan Oversigt
de: 📊 Scan-Übersicht
el: 📊 Σάρωση Επισκόπησης
es: 📊 Resumen del escaneo
et: 📊 Skane ülevaade
fi: 📊 Skannausnäkymä
fr: 📊 Aperçu de l'analyse
he: 📊 סקירת סריקה
hr: 📊 Pregled skeniranja
hu: 📊 Áttekintés a beolvasásról
is: 📊 Skanna yfirlit
it: 📊 Panoramica della scansione
ja: 📊 スキャン概要
nl: 📊 Scan Overzicht
no: 📊 Skannoversikt
pl: 📊 Przegląd skanowania
pt: 📊 Visão Geral da Varredura
ro: 📊 Prezentare generală a scanării
ru: 📊 Обзор сканирования
sk: 📊 Prehľad skenovania
sv: 📊 Skanna översikt
tr: 📊 Tarama Genel Görünümü
uk: 📊 Огляд сканування

source: Not specified
bg: Не е посочено
cs: Není specifikováno
da: Ikke specificeret
de: Nicht angegeben
el: Δεν καθορίστηκε
es: No especificado
et: Mitte ei ole määratud
fi: Ei määritelty
fr: Non spécifié
he: לא צוין
hr: Nije navedeno
hu: Nem megadott
is: Ekki tilgreint
it: Non specificato
ja: 指定されていません
nl: Niet gespecificeerd
no: Ikke spesifisert
pl: Nie określono
pt: Não especificado
ro: Nu este specificat
ru: Не указано
sk: Nespecifikované
sv: Inte specificerat
tr: Belirtilmemiş
uk: Не вказано

source: Network Range
bg: Мрежов обхват
cs: Rozsah sítě
da: Netværksområde
de: Netzwerkbereich
el: Εύρος Δικτύου
es: Rango de red
et: Võrgu ulatus
fi: Verkkoväli
fr: Plage de réseau
he: טווח רשת
hr: Mrežni opseg
hu: Hálózati tartomány
is: Netfangsvið
it: Intervallo di rete
ja: ネットワーク範囲
nl: Netwerkbereik
no: Nettverksområde
pl: Zakres sieci
pt: Faixa de Rede
ro: Interval de rețea
ru: Диапазон сети
sk: Rozsah siete
sv: Nätverksområde
tr: Ağ Aralığı
uk: Діапазон мережі

source: Active Devices
bg: Активни устройства
cs: Aktivní zařízení
da: Aktive enheder
de: Aktive Geräte
el: Ενεργές Συσκευές
es: Dispositivos Activos
et: Aktiivsed seadmed
fi: Aktiiviset laitteet
fr: Appareils actifs
hr: Aktivni uređaji
hu: Aktív Eszközök
is: Virkar tæki
it: Dispositivi Attivi
nl: Actieve Apparaten
no: Aktive enheter
pl: Aktywne urządzenia
pt: Dispositivos Ativos
ro: Dispozitive active
ru: Активные устройства
sk: Aktívne zariadenia
sv: Aktiva enheter
tr: Aktif Cihazlar
uk: Активні пристрої

source: Devices with Services
bg: Устройства с услуги
cs: Zařízení se službami
da: Enheder med tjenester
de: Geräte mit Diensten
el: Συσκευές με Υπηρεσίες
es: Dispositivos con Servicios
et: Seadmed teenustega
fi: Laitteet, joissa on palveluja
fr: Appareils avec services
hr: Uređaji s uslugama
hu: Szolgáltatásokkal rendelkező eszközök
is: Tæki með þjónustu
it: Dispositivi con Servizi
nl: Apparaten met Diensten
no: Enheter med tjenester
pl: Urządzenia z usługami
pt: Dispositivos com Serviços
ro: Dispozitive cu Servicii
ru: Устройства с сервисами
sk: Zariadenia so službami
sv: Enheter med tjänster
tr: Hizmetli Cihazlar
uk: Пристрої з послугами

source: Total Services
bg: Общо услуги
cs: Celkové služby
da: Samlede tjenester
de: Gesamtleistungen
el: Συνολικές Υπηρεσίες
es: Servicios Totales
et: Kokku teenused
fi: Kokonaispalvelut
fr: Services Totales
hr: Ukupne usluge
hu: Összes Szolgáltatás
is: Heildarþjónustur
it: Servizi Totali
nl: Totaal Diensten
no: Totale tjenester
pl: Całkowite usługi
pt: Serviços Totais
ro: Servicii totale
ru: Всего услуг
sk: Celkové služby
sv: Totala tjänster
tr: Toplam Hizmetler
uk: Загальні послуги

source: Network Gateways
bg: Мрежови шлюзове
cs: Síťové brány
da: Netværksgateways
de: Netzwerk-Gateways
el: Διαδίκτυα Πύλες
es: Puertas de enlace de red
et: Võrguläbipääsud
fi: Verkkosillat
fr: Passerelles réseau
hr: Mreže prolazi
hu: Hálózati átjárók
is: Netkaflar
it: Gateway di rete
nl: Netwerkgateways
no: Nettverksporter
pl: Bramki sieciowe
pt: Portas de Rede
ro: Gateway-uri de rețea
ru: Сетевые шлюзы
sk: Sieťové brány
sv: Nätverksportar
tr: Ağ Geçitleri
uk: Мережеві шлюзи

source: 🔍 Detailed Device Information
bg: 🔍 Подробна информация за устройството
cs: 🔍 Podrobné informace o zařízení
da: 🔍 Detaljeret enhedsoplysninger
de: 🔍 Detaillierte Geräteinformationen
el: 🔍 Λεπτομερείς Πληροφορίες Συσκευής
es: 🔍 Información detallada del dispositivo
et: 🔍 Üksikasjalik seadme teave
fi: 🔍 Yksityiskohtaiset laitetiedot
fr: 🔍 Informations détaillées sur l'appareil
he: 🔍 מידע מפורט על המכשיר
hr: 🔍 Detaljne informacije o uređaju
hu: 🔍 Részletes Eszközinformáció
is: 🔍 Nákvæmar tækinform upplýsingar
it: 🔍 Informazioni dettagliate sul dispositivo
ja: 🔍 詳細デバイス情報
nl: 🔍 Gedetailleerde apparaatinformatie
no: 🔍 Detaljert enhetsinformasjon
pl: 🔍 Szczegółowe informacje o urządzeniu
pt: 🔍 Informações Detalhadas do Dispositivo
ro: 🔍 Informații detaliate despre dispozitiv
ru: 🔍 Подробная информация об устройстве
sk: 🔍 Podrobné informácie o zariadení
sv: 🔍 Detaljerad enhetsinformation
tr: 🔍 Ayrıntılı Cihaz Bilgisi
uk: 🔍 Докладна інформація про пристрій

source: 🏠 Network Infrastructure
bg: 🏠 Мрежова инфраструктура
cs: 🏠 Síťová infrastruktura
da: 🏠 Netværksinfrastruktur
de: 🏠 Netzwerk-Infrastruktur
el: 🏠 Υποδομή Δικτύου
es: 🏠 Infraestructura de Red
et: 🏠 Võrguinfrastruktuur
fi: 🏠 Verkkoinfrastruktuuri
fr: 🏠 Infrastructure Réseau
he: 🏠 תשתית רשת
hr: 🏠 Mrežna infrastruktura
hu: 🏠 Hálózati Infrastruktúra
is: 🏠 Netkerfisuppbygging
it: 🏠 Infrastruttura di Rete
ja: 🏠 ネットワークインフラストラクチャ
nl: 🏠 Netwerkinfrastructuur
no: 🏠 Nettverksinfrastruktur
pl: 🏠 Infrastruktura sieciowa
pt: 🏠 Infraestrutura de Rede
ro: 🏠 Infrastructură de rețea
ru: 🏠 Сетевая инфраструктура
sk: 🏠 Sieťová infraštruktúra
sv: 🏠 Nätverksinfrastruktur
tr: 🏠 Ağ Altyapısı
uk: 🏠 Мережева інфраструктура

source: ⚙️ Devices & Services
bg: ⚙️ Устройства и услуги
cs: ⚙️ Zařízení a služby
da: ⚙️ Enheder & Tjenester
de: ⚙️ Geräte & Dienste
el: ⚙️ Συσκευές & Υπηρεσίες
es: ⚙️ Dispositivos y Servicios
et: ⚙️ Seadmed ja teenused
fi: ⚙️ Laitteet ja palvelut
fr: ⚙️ Appareils et services
he: ⚙️ מכשירים ושירותים
hr: ⚙️ Uređaji i usluge
hu: ⚙️ Eszközök és Szolgáltatások
is: ⚙️ Tæki & Þjónusta
it: ⚙️ Dispositivi e Servizi
ja: ⚙️ デバイスとサービス
nl: ⚙️ Apparaten & Diensten
no: ⚙️ Enheter og tjenester
pl: ⚙️ Urządzenia i usługi
pt: ⚙️ Dispositivos e Serviços
ro: ⚙️ Dispozitive și Servicii
ru: ⚙️ Устройства и услуги
sk: ⚙️ Zariadenia a služby
sv: ⚙️ Enheter och tjänster
tr: ⚙️ Cihazlar ve Hizmetler
uk: ⚙️ Пристрої та послуги

source: 💻 Other Active Clients
bg: 💻 Други активни клиенти
cs: 💻 Další aktivní klienti
da: 💻 Andre aktive klienter
de: 💻 Andere aktive Clients
el: 💻 Άλλοι Ενεργοί Πελάτες
es: 💻 Otros Clientes Activos
et: 💻 Teised aktiivsed kliendid
fi: 💻 Muut aktiiviset asiakkaat
fr: 💻 Autres clients actifs
he: 💻 לקוחות פעילים אחרים
hr: 💻 Ostali aktivni klijenti
hu: 💻 Egyéb Aktív Ügyfelek
is: 💻 Aðrir virkir viðskiptavinir
it: 💻 Altri Clienti Attivi
ja: 💻 他のアクティブクライアント
nl: 💻 Andere Actieve Klanten
no: 💻 Andre aktive klienter
pl: 💻 Inni aktywni klienci
pt: 💻 Outros Clientes Ativos
ro: 💻 Alți clienți activi
ru: 💻 Другие активные клиенты
sk: 💻 Iné aktívne klienti
sv: 💻 Andra aktiva klienter
tr: 💻 Diğer Aktif Müşteriler
uk: 💻 Інші активні клієнти

source: devices
bg: устройства
cs: zařízení
da: enheder
de: Geräte
el: συσκευές
es: dispositivos
et: seadmed
fi: laitteet
fr: dispositifs
he: מכשירים
hr: uređaji
hu: eszközök
is: tæki
it: dispositivi
ja: デバイス
nl: apparaten
no: enheter
pl: urządzenia
pt: dispositivos
ro: dispozitive
ru: устройства
sk: zariadenia
sv: enheter
tr: cihazlar
uk: пристрої

source: <1ms
bg: <1мс
ja: <1ミリ秒
ru: <1мс
uk: <1мс

source: No services detected.
bg: Не са открити услуги.
cs: Žádné služby nebyly detekovány.
da: Ingen tjenester registreret.
de: Keine Dienste erkannt.
el: Δεν ανιχνεύθηκαν υπηρεσίες.
es: No se detectaron servicios.
et: Teenuseid ei leitud.
fi: Ei palveluita havaittu.
fr: Aucun service détecté.
he: לא זוהו שירותים.
hr: Nema otkrivenih usluga.
hu: Nincsenek észlelt szolgáltatások.
is: Engin þjónustu ekki fundin.
it: Nessun servizio rilevato.
ja: サービスが検出されませんでした。
nl: Geen services gedetecteerd.
no: Ingen tjenester oppdaget.
pl: Nie wykryto usług.
pt: Nenhum serviço detectado.
ro: Niciun serviciu detectat.
ru: Сервисы не обнаружены.
sk: Žiadne služby neboli zistené.
sv: Inga tjänster upptäcktes.
tr: Hizmet bulunamadı.
uk: Не виявлено жодних служб.

source: 📈 Network Analytics
bg: 📈 Анализ на мрежата
cs: 📈 Analytika sítě
da: 📈 Netværksanalyse
de: 📈 Netzwerk-Analytik
el: 📈 Ανάλυση Δικτύου
es: 📈 Análisis de Red
et: 📈 Võrguanalüüs
fi: 📈 Verkkoliikenteen analytiikka
fr: 📈 Analyse de réseau
he: 📈 ניתוח רשת
hr: 📈 Analitika mreže
hu: Hálózati elemzés
is: 📈 Netnaðarvísindi
it: 📈 Analisi della rete
ja: 📈 ネットワーク分析
nl: 📈 Netwerkanalyse
no: 📈 Nettanalyse
pl: 📈 Analiza Sieci
pt: 📈 Análise de Rede
ro: 📈 Analiza rețelei
ru: 📈 Аналитика сети
sk: 📈 Analytika siete
sv: 📈 Nätverksanalys
tr: 📈 Ağ Analitiği
uk: 📈 Аналітика мережі

source: 🔧 Most Common Services
bg: 🔧 Най-често срещани услуги
cs: 🔧 Nejběžnější služby
da: 🔧 Mest almindelige tjenester
de: 🔧 Häufigste Dienste
el: 🔧 Οι πιο κοινές υπηρεσίες
es: 🔧 Servicios Más Comunes
et: 🔧 Kõige Levinumad Teenused
fi: 🔧 Yleisimmät Palvelut
fr: 🔧 Services les plus courants
he: 🔧 השירותים הנפוצים ביותר
hr: 🔧 Najčešće usluge
hu: 🔧 Leggyakoribb Szolgáltatások
is: 🔧 Algengustu þjónusturnar
it: 🔧 Servizi più comuni
ja: 🔧 最も一般的なサービス
nl: 🔧 Meest voorkomende diensten
no: 🔧 Mest vanlige tjenester
pl: 🔧 Najczęściej używane usługi
pt: 🔧 Serviços Mais Comuns
ro: 🔧 Cele mai comune servicii
ru: 🔧 Наиболее распространенные услуги
sk: 🔧 Najčastejšie služby
sv: 🔧 Vanligaste tjänsterna
tr: 🔧 En Yaygın Hizmetler
uk: 🔧 Найбільш поширені послуги

source: Report generated by
bg: Доклад, генериран от
cs: Zpráva vygenerována uživatelem
da: Rapport genereret af
de: Bericht erstellt von
el: Αναφορά που δημιουργήθηκε από
es: Informe generado por
et: Aruanne genereeritud poolt
fi: Raportti luotu käyttäjältä
fr: Rapport généré par
he: דו"ח שנוצר על ידי
hr: Izvještaj generiran od strane
hu: Jelentés készítette:
is: Skýrsla búin til af
it: Report generato da
ja: 生成されたレポートは
nl: Rapport gegenereerd door
no: Rapport generert av
pl: Raport wygenerowany przez
pt: Relatório gerado por
ro: Raport generat de
ru: Отчет сгенерирован пользователем
sk: Správa vygenerovaná používateľom
sv: Rapport genererat av
tr: Tarafından oluşturulan rapor
uk: Звіт створено за допомогою

source: network_diagnostics_report
bg: доклад_за_диагностика_на_мрежата
cs: zpráva_o_diagnostice_sítě
da: netværksdiagnoserapport
de: netzwerk_diagnosebericht
el: αναφορά_διαγνωστικών_δικτύου
es: informe_de_diagnóstico_de_red
et: võrgudiagnostika_raport
fi: verkkodiagnostiikkaraportti
fr: rapport_de_diagnostics_réseau
he: דו"ח_אבחון_רשת
hr: izvještaj_o_mrežnoj_dijagnostici
hu: hálózati_hibaelhárítási_jelentés
is: netkerfis_greining_skýrsla
it: rapporto_diagnostica_rete
ja: ネットワーク診断レポート
nl: netwerk_diagnoserapport
no: nettverksdiagnoserapport
pl: raport_diagnostyki_sieci
pt: relatório_de_diagnóstico_de_rede
ro: raport_diagnostic_rețea
ru: отчет_по_диагностике_сети
sk: správa_diagnostiky_siete
sv: nätverksdiagnosrapport
tr: ağ_tanılama_raporu
uk: звіт_діагностики_мережі

source: Network Diagnostics Report
bg: Доклад за диагностика на мрежата
cs: Zpráva o diagnostice sítě
da: Netværksdiagnoserapport
de: Netzwerkdiagnosebericht
el: Αναφορά Διαγνωστικών Δικτύου
es: Informe de Diagnóstico de Red
et: Võrgu diagnostika aruanne
fi: Verkkodiagnostiikkaraportti
fr: Rapport de diagnostic réseau
he: דו"ח אבחון רשת
hr: Izvješće o dijagnostici mreže
hu: Hálózati Diagnosztikai Jelentés
is: Netsamskýrslur
it: Rapporto di diagnostica di rete
ja: ネットワーク診断レポート
nl: Netwerkdiagnoserapport
no: Nettverksdiagnoserapport
pl: Raport diagnostyki sieci
pt: Relatório de Diagnóstico de Rede
ro: Raport de diagnosticare a rețelei
ru: Отчет о диагностике сети
sk: Správa diagnostiky siete
sv: Nätverksdiagnosrapport
tr: Ağ Tanılama Raporu
uk: Звіт про діагностику мережі

source: Diagnostics Overview
bg: Общ преглед на диагностиката
cs: Přehled diagnostiky
da: Diagnostikoversigt
de: Diagnoseübersicht
el: Επισκόπηση Διαγνωστικών
es: Resumen de Diagnósticos
et: Diagnostika Ülevaade
fi: Diagnostiikka Yhteenveto
fr: Aperçu des diagnostics
he: סקירה של אבחון
hr: Pregled dijagnostike
hu: Diagnosztikai áttekintés
is: Yfirlit greininga
it: Panoramica Diagnostica
ja: 診断概要
nl: Diagnose Overzicht
no: Diagnostikkoversikt
pl: Przegląd diagnostyki
pt: Visão Geral de Diagnósticos
ro: Prezentare generală a diagnosticelor
ru: Обзор диагностики
sk: Prehľad diagnostiky
sv: Diagnostiköversikt
tr: Tanılamalar Genel Bakış
uk: Огляд діагностики

source: Passed Tests
bg: Преминали тестове
cs: Prošlé testy
da: Beståede tests
de: Bestandene Tests
el: Περασμένες Δοκιμές
es: Pruebas aprobadas
et: Läbitud testid
fi: Hyväksytyt testit
fr: Tests réussis
hr: Prošli testovi
hu: Teljesített tesztek
is: Prófanir samþykktar
it: Test superati
nl: Geslaagde Tests
no: Beståtte tester
pl: Zaliczono testy
pt: Testes Aprovados
ro: Teste aprobate
ru: Пройденные тесты
sk: Prejdené testy
sv: Godkända tester
tr: Geçmiş Testler
uk: Пройдені тести

source: Failed Tests
bg: Неуспешни тестове
cs: Selhané testy
da: Mislykkedes tests
de: Fehlgeschlagene Tests
el: Αποτυχημένες Δοκιμές
es: Pruebas fallidas
et: Eba testid
fi: Epäonnistuneet testit
fr: Tests échoués
hr: Neuspjeli testovi
hu: Sikertelen tesztek
is: Mistök prófanir
it: Test falliti
nl: Mislukte tests
no: Feilede tester
pl: Nieudane testy
pt: Testes Falhados
ro: Teste eșuate
ru: Неудачные тесты
sk: Zlyhané testy
sv: Misslyckade tester
tr: Başarısız Testler
uk: Неуспішні тести

source: Warnings
bg: Предупреждения
cs: Upozornění
da: Advarsler
de: Warnungen
el: Προειδοποιήσεις
es: Advertencias
et: Hoiatused
fi: Varoitukset
fr: Avertissements
hr: Upozorenja
hu: Figyelmeztetések
is: Viðvaranir
it: Avvisi
nl: Waarschuwingen
no: Advarsler
pl: Ostrzeżenia
pt: Avisos
ro: Avertizări
ru: Предупреждения
sk: Upozornenia
sv: Varningar
tr: Uyarılar
uk: Попередження

source: Total Tests Performed
bg: Общо извършени тестове
cs: Celkový počet provedených testů
da: Samlede udførte tests
de: Durchgeführte Tests insgesamt
el: Συνολικές Δοκιμές που Εκτελέστηκαν
es: Total de pruebas realizadas
et: Kokku sooritatud teste
fi: Suoritetut testit yhteensä
fr: Total des tests effectués
hr: Ukupno izvršenih testova
hu: Összes végrehajtott teszt
is: Heildarfjöldi prófa framkvæmd.
it: Test totali eseguiti
nl: Totaal uitgevoerde tests
no: Totale tester utført
pl: Łączna liczba przeprowadzonych testów
pt: Total de Testes Realizados
ro: Teste totale efectuate
ru: Всего выполненных тестов
sk: Celkový počet vykonaných testov
sv: Totalt utförda tester
tr: Toplam Yapılan Testler
uk: Загальна кількість виконаних тестів

source: Detailed Test Results
bg: Подробни резултати от теста
cs: Podrobné výsledky testu
da: Detaljerede testresultater
de: Detaillierte Testergebnisse
el: Λεπτομερή Αποτελέσματα Δοκιμών
es: Resultados de prueba detallados
et: Üksikasjalikud testitulemused
fi: Yksityiskohtaiset testitulokset
fr: Résultats de test détaillés
he: תוצאות בדיקה מפורטות
hr: Detaljni rezultati testa
hu: Részletes teszteredmények
is: Nákvæmar prófunarniðurstöður
it: Risultati del test dettagliati
ja: 詳細なテスト結果
nl: Gedetailleerde testresultaten
no: Detaljerte testresultater
pl: Szczegółowe wyniki testów
pt: Resultados de Teste Detalhados
ro: Rezultate detaliate ale testului
ru: Подробные результаты тестирования
sk: Podrobné výsledky testu
sv: Detaljerade testresultat
tr: Ayrıntılı Test Sonuçları
uk: Детальні результати тестування

source: Unknown
bg: Непознато
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
et: Tundmatu
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hr: Nepoznato
hu: Ismeretlen
is: Óþekkt
it: Sconosciuto
ja: 不明
nl: Onbekend
no: Ukjent
pl: Nieznany
pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänd
tr: Bilinmiyor
uk: Невідомо

source: PASSED
bg: ПРЕМИНАЛ
cs: PROŠLO
da: BESTÅET
de: BESTANDEN
el: ΕΠΙΤΥΧΗΜΕΝΟ
es: APROBADO
et: Läbitud
fi: HYVÄKSYTTY
fr: VALIDÉ
he: עבר בהצלחה
hr: PROŠLO
hu: MEGFELELT
is: FARINNAR
it: SUPERATO
ja: 合格しました
nl: GESLAAGD
no: BESTÅTT
pl: ZALICZONE
pt: APROVADO
ro: APROBAT
ru: ПРОЙДЕНО
sk: PREJATÉ
sv: GODKÄND
tr: GEÇTİ
uk: ПРОЙДЕНО

source: FAILED
bg: НЕУСПЕШНО
cs: SELHALO
da: MISLYKKES
de: FEHLGESCHLAGEN
el: ΑΠΕΤΥΧΕ
es: FALLIDO
et: EBASTUS
fi: EPÄONNISTUI
fr: ÉCHOUÉ
he: נכשל
hr: NEUSPJEH
hu: MEGHAZUDOTT
is: MISHEPPNAÐIST
it: FALLITO
ja: 失敗しました
nl: MISLUKT
no: MISLYKKES
pl: NIE POWIODŁO SIĘ
pt: FALHOU
ro: EȘUAT
ru: НЕУСПЕШНО
sk: ZLYHANIE
sv: MISSLYCKADES
tr: BAŞARISIZ
uk: НЕВДАЧА

source: WARNING
bg: ПРЕДУПРЕЖДЕНИЕ
cs: VAROVÁNÍ
da: ADVARSEL
de: WARNUNG
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ
es: ADVERTENCIA
et: HOIATUS
fi: VAROITUS
fr: AVERTISSEMENT
he: אזהרה
hr: UPITNO
hu: FIGYELMEZTETÉS
is: VARÚN
it: AVVISO
ja: 警告
nl: WAARSCHUWING
no: ADVARSEL
pl: OSTRZEŻENIE
pt: AVISO
ro: AVERTISMENT
ru: ПРЕДУПРЕЖДЕНИЕ
sk: UPOZORNENIE
sv: VARNING
tr: UYARI
uk: ПОПЕРЕДЖЕННЯ

source: Test:
bg: Тест:
el: Δοκιμή:
es: Prueba:
hu: Teszt:
is: Próf.
pt: Teste:
ru: Тест:
uk: Тест:

source: Details:
bg: Детайли:
cs: Podrobnosti:
da: Detaljer:
el: Λεπτομέρειες:
es: Detalles:
et: Üksikasjad:
fi: Yksityiskohdat:
fr: Détails :
hr: Detalji:
hu: Részletek:
is: Skráningar:
it: Dettagli:
no: Detaljer:
pl: Szczegóły:
pt: Detalhes:
ro: Detalii:
ru: Детали:
sk: Podrobnosti:
sv: Detaljer:
tr: Ayrıntılar:
uk: Деталі:

source: Duration:
bg: Продължителност:
cs: Doba:
da: Varighed:
de: Dauer:
el: Διάρκεια:
es: Duración:
et: Kestus:
fi: Kesto:
fr: Durée :
hr: Trajanje:
hu: Időtartam:
is: Tími:
it: Durata:
nl: Duur:
no: Varighet:
pl: Czas trwania:
pt: Duração:
ro: Durată:
ru: Длительность:
sk: Trvanie:
sv: Varaktighet:
tr: Süre:
uk: Тривалість:

source: Suggestion:
bg: Предложение:
cs: Návrh:
da: Forslag:
de: Vorschlag:
el: Πρόταση:
es: Sugerencia:
et: Soovitus:
fi: Ehdotus:
hr: Prijedlog:
hu: Javaslat:
is: Tillaga:
it: Suggerimento:
nl: Suggestie:
no: Forslag:
pl: Sugestia:
pt: Sugestão:
ro: Sugestie:
ru: Предложение:
sk: Návrh:
sv: Förslag:
tr: Öneri:
uk: Пропозиція:

source: Overall Assessment
bg: Обща оценка
cs: Celkové hodnocení
da: Overordnet vurdering
de: Gesamtbewertung
el: Συνολική Αξιολόγηση
es: Evaluación general
et: Üldine hindamine
fi: Kokonaisarviointi
fr: Évaluation globale
he: הערכה כוללת
hr: Sveukupna procjena
hu: Átfogó értékelés
is: Heildarmat
it: Valutazione complessiva
ja: 全体評価
nl: Algemene Beoordeling
no: Overordnet vurdering
pl: Ogólna ocena
pt: Avaliação Geral
ro: Evaluare generală
ru: Общая оценка
sk: Celkové hodnotenie
sv: Övergripande bedömning
tr: Genel Değerlendirme
uk: Загальна оцінка

source: ✓ All network diagnostics passed! Your network connectivity appears healthy.
bg: ✓ Всички мрежови диагностики преминаха успешно! Вашата мрежова свързаност изглежда здрава.
cs: ✓ Všechny diagnostiky sítě byly úspěšné! Vaše síťové připojení se zdá být v pořádku.
da: ✓ Alle netværksdiagnoser er bestået! Din netværksforbindelse ser sund ud.
de: ✓ Alle Netzwerkdiagnosen bestanden! Ihre Netzwerkverbindung scheint gesund zu sein.
el: ✓ Όλες οι διαγνωστικές δικτύου πέρασαν! Η συνδεσιμότητα του δικτύου σας φαίνεται υγιής.
es: ✓ ¡Todos los diagnósticos de red pasaron! Su conectividad de red parece estar saludable.
et: ✓ Kõik võrgu diagnostika on läbitud! Teie võrguühendus näib olevat terve.
fi: ✓ Kaikki verkon diagnostiikat läpäisty! Verkkoyhteytesi vaikuttaa olevan kunnossa.
fr: ✓ Tous les diagnostics réseau ont réussi ! Votre connectivité réseau semble saine.
he: ✓ כל האבחונים של הרשת עברו בהצלחה! חיבור הרשת שלך נראה בריא.
hr: ✓ Sva dijagnostika mreže su prošla! Vaša mrežna povezanost izgleda zdravo.
hu: ✓ Minden hálózati diagnosztika sikeresen teljesült! A hálózati kapcsolatod egészségesnek tűnik.
is: ✓ Öll netgreiningar voru samþykktar! Tengslanetið þitt virðist vera í góðu ástandi.
it: ✓ Tutti i test di rete sono stati superati! La tua connettività di rete sembra sana.
ja: ✓ すべてのネットワーク診断に合格しました！ネットワーク接続は正常なようです。
nl: ✓ Alle netwerkanalyses zijn geslaagd! Uw netwerkverbinding lijkt gezond.
no: ✓ Alle nettverksdiagnoser bestått! Nettverksforbindelsen din ser sunn ut.
pl: ✓ Wszystkie diagnostyki sieciowe zakończone sukcesem! Twoje połączenie sieciowe wydaje się być zdrowe.
pt: ✓ Todos os diagnósticos de rede foram concluídos com sucesso! Sua conectividade de rede parece saudável.
ro: ✓ Toate diagnosticele de rețea au fost finalizate cu succes! Conectivitatea rețelei pare sănătoasă.
ru: ✓ Все сетевые диагностики пройдены! Ваше сетевое соединение выглядит здоровым.
sk: ✓ Všetky diagnostiky siete boli úspešné! Vaša sieťová konektivita sa zdá byť zdravá.
sv: ✓ Alla nätverksdiagnoser har passerat! Din nätverksanslutning verkar vara frisk.
tr: ✓ Tüm ağ tanılamaları başarılı! Ağ bağlantınız sağlıklı görünüyor.
uk: ✓ Усі діагностики мережі пройдено! Ваша мережна підключеність виглядає здоровою.
