Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Check router/gateway availability and firewall settings
bg: Проверете наличността на рутера/шлюза и настройките на защитната стена.
cs: Zkontrolujte dostupnost routeru/gatewaye a nastavení firewallu.
da: Tjek router/gateway tilgængelighed og firewall-indstillinger
de: Überprüfen Sie die Verfügbarkeit des Routers/Gateways und die Firewall-Einstellungen.
el: Ελέγξτε τη διαθεσιμότητα του δρομολογητή/πύλης και τις ρυθμίσεις του τείχους προστασίας.
es: Verifique la disponibilidad del enrutador/pasarela y la configuración del firewall.
et: Kontrolli ruuteri/ülemineku kättesaadavust ja tulemüüriseadeid
fi: Tarkista reitittimen/portin saatavuus ja palomuuriasetukset
fr: Vérifiez la disponibilité du routeur/du passerelle et les paramètres du pare-feu.
he: בדוק זמינות נתב/שער והגדרות חומת אש
hr: Provjerite dostupnost usmjerivača/gatewaya i postavke vatrozida.
hu: Ellenőrizze a router/gateway elérhetőségét és a tűzfal beállításait.
is: Athugaðu aðgengi að leiðsögumanni/gátt og eldveggstillingar.
it: Controlla la disponibilità del router/gateway e le impostazioni del firewall.
ja: ルーター/ゲートウェイの可用性とファイアウォール設定を確認する
nl: Controleer de beschikbaarheid van de router/gateway en de firewallinstellingen
no: Sjekk tilgjengeligheten til ruter/gateway og brannmurinnstillinger
pl: Sprawdź dostępność routera/bramy i ustawienia zapory.
pt: Verifique a disponibilidade do roteador/gateway e as configurações do firewall.
ro: Verifica disponibilitatea routerului/gateway-ului și setările firewall-ului.
ru: Проверьте доступность маршрутизатора/шлюза и настройки брандмауэра.
sk: Skontrolujte dostupnosť smerovača/brány a nastavenia firewallu.
sv: Kontrollera tillgänglighet för router/gateway och brandväggsinställningar
tr: Router/kapı mevcutluğunu ve güvenlik duvarı ayarlarını kontrol et
uk: Перевірте доступність маршрутизатора/шлюзу та налаштування брандмауера

source: Check DNS Configuration
bg: Проверете конфигурацията на DNS
cs: Zkontrolujte konfiguraci DNS
da: Tjek DNS-konfiguration
de: Überprüfen Sie die DNS-Konfiguration
el: Ελέγξτε τη διαμόρφωση DNS
es: Verificar la configuración de DNS
et: Kontrolli DNS-i konfiguratsiooni
fi: Tarkista DNS-asetukset
fr: Vérifier la configuration DNS
he: בדוק את תצורת ה-DNS
hr: Provjerite DNS konfiguraciju
hu: Ellenőrizze a DNS konfigurációt
is: Athuga DNS stillingu
it: Controlla la configurazione DNS
ja: DNS設定を確認する
nl: Controleer DNS-configuratie
no: Sjekk DNS-konfigurasjon
pl: Sprawdź konfigurację DNS
pt: Verificar Configuração de DNS
ro: Verifică configurația DNS
ru: Проверьте конфигурацию DNS
sk: Skontrolujte konfiguráciu DNS
sv: Kontrollera DNS-konfiguration
tr: DNS Yapılandırmasını Kontrol Et
uk: Перевірте конфігурацію DNS

source: Displaying configured DNS servers
bg: Показване на конфигурираните DNS сървъри
cs: Zobrazení nakonfigurovaných DNS serverů
da: Viser konfigurerede DNS-servere
de: Angezeigte konfigurierte DNS-Server
el: Εμφάνιση ρυθμισμένων διακομιστών DNS
es: Mostrando servidores DNS configurados
et: Kuvatakse konfigureeritud DNS-serverid
fi: Näytetään määritetyt DNS-palvelimet
fr: Affichage des serveurs DNS configurés
he: מציג שרתי DNS שהוגדרו
hr: Prikaz konfiguriranih DNS poslužitelja
hu: A konfigurált DNS-szerverek megjelenítése
is: Sýnir stillt DNS þjónustu
it: Visualizzazione dei server DNS configurati
ja: 構成されたDNSサーバーを表示しています
nl: Geconfigureerde DNS-servers weergeven
no: Viser konfigurerte DNS-servere
pl: Wyświetlanie skonfigurowanych serwerów DNS
pt: Exibindo servidores DNS configurados
ro: Afișarea serverelor DNS configurate
ru: Отображение настроенных DNS-серверов
sk: Zobrazenie nakonfigurovaných DNS serverov
sv: Visar konfigurerade DNS-servrar
tr: Yapılandırılmış DNS sunucuları görüntüleniyor
uk: Відображення налаштованих DNS-серверів

source: Configure valid DNS servers (e.g., 8.8.8.8, 1.1.1.1)
bg: Конфигурирайте валидни DNS сървъри (напр. 8.8.8.8, 1.1.1.1)
cs: Nakonfigurujte platné DNS servery (např. 8.8.8.8, 1.1.1.1)
da: Konfigurer gyldige DNS-servere (f.eks. 8.8.8.8, 1.1.1.1)
de: Konfigurieren Sie gültige DNS-Server (z. B. 8.8.8.8, 1.1.1.1)
el: Ρυθμίστε έγκυρους διακομιστές DNS (π.χ., 8.8.8.8, 1.1.1.1)
es: Configura servidores DNS válidos (por ejemplo, 8.8.8.8, 1.1.1.1)
et: Konfigureeri kehtivad DNS-serverid (nt 8.8.8.8, 1.1.1.1)
fi: Määritä voimassa olevat DNS-palvelimet (esim. 8.8.8.8, 1.1.1.1)
fr: Configurer des serveurs DNS valides (par exemple, 8.8.8.8, 1.1.1.1)
he: הגדר שרתי DNS תקפים (למשל, 8.8.8.8, 1.1.1.1)
hr: Konfigurirajte valjane DNS poslužitelje (npr. 8.8.8.8, 1.1.1.1)
hu: Érvényes DNS-szerverek konfigurálása (pl. 8.8.8.8, 1.1.1.1)
is: Stilltuðu gilt DNS þjónustur (t.d. 8.8.8.8, 1.1.1.1)
it: Configura server DNS validi (ad es., 8.8.8.8, 1.1.1.1)
ja: 有効なDNSサーバーを設定します（例：8.8.8.8、1.1.1.1）。
nl: Configureer geldige DNS-servers (bijv. 8.8.8.8, 1.1.1.1)
no: Konfigurer gyldige DNS-servere (f.eks. 8.8.8.8, 1.1.1.1)
pl: Skonfiguruj ważne serwery DNS (np. 8.8.8.8, 1.1.1.1)
pt: Configure servidores DNS válidos (por exemplo, 8.8.8.8, 1.1.1.1)
ro: Configurează servere DNS valide (de exemplu, 8.8.8.8, 1.1.1.1)
ru: Настройте действительные DNS-серверы (например, 8.8.8.8, 1.1.1.1)
sk: Nakonfigurujte platné DNS servery (napr. 8.8.8.8, 1.1.1.1)
sv: Konfigurera giltiga DNS-servrar (t.ex. 8.8.8.8, 1.1.1.1)
tr: Geçerli DNS sunucularını yapılandırın (örneğin, 8.8.8.8, 1.1.1.1)
uk: Налаштуйте дійсні DNS-сервери (наприклад, 8.8.8.8, 1.1.1.1)

source: Test DNS Resolution
bg: Тест на DNS резолюция
cs: Otestujte DNS rozlišení
da: Test DNS-opløsning
de: DNS-Auflösung testen
el: Δοκιμή Ανάλυσης DNS
es: Probar la resolución DNS
et: Testi DNS-i lahendust
fi: Testaa DNS-ratkaisu
fr: Tester la résolution DNS
he: בדוק את פתרון ה-DNS
hr: Testiranje DNS rezolucije
hu: DNS feloldás tesztelése
is: prófa DNS lausn
it: Testa la risoluzione DNS
ja: DNS解決をテストする
nl: Test DNS-resolutie
no: Test DNS-oppløsning
pl: Testowanie rozwiązywania DNS
pt: Testar Resolução de DNS
ro: Testare rezolvarea DNS
ru: Проверка разрешения DNS
sk: Testovanie DNS rozlíšenia
sv: Testa DNS-upplösning
tr: DNS Çözümlemesini Test Et
uk: Перевірка DNS-резолюції

source: Testing domain name resolution
bg: Тестване на разрешаване на домейн име
cs: Testování rozlišení doménového jména
da: Test af domænenavnsopløsning
de: Testen der Domainnamenauflösung
el: Δοκιμή ανάλυσης ονόματος τομέα
es: Probando la resolución de nombres de dominio
et: Domeeninime lahenduse testimine
fi: Testataan verkkotunnuksen nimen ratkaisua
fr: Test de la résolution de nom de domaine
he: בדיקת פתרון שם דומיין
hr: Testiranje razlučivanja domena
hu: Domain név feloldításának tesztelése
is: Prófun á nafngreiningu léns
it: Testare la risoluzione del nome di dominio
ja: ドメイン名解決のテスト中
nl: Testen van domeinnaamresolutie
no: Testing domenenavnløsning
pl: Testowanie rozwiązywania nazw domen
pt: Testando a resolução de nome de domínio
ro: Testarea rezolvării numelui de domeniu
ru: Тестирование разрешения доменных имен
sk: Testovanie rozlíšenia doménového mena
sv: Testar domännamnsupplösning
tr: Alan adı çözümlemesini test etme
uk: Тестування розв'язання доменного імені

source: Check DNS server configuration or use alternative DNS servers
bg: Проверете конфигурацията на DNS сървъра или използвайте алтернативни DNS сървъри.
cs: Zkontrolujte konfiguraci DNS serveru nebo použijte alternativní DNS servery.
da: Kontroller DNS-serverkonfigurationen eller brug alternative DNS-servere
de: Überprüfen Sie die DNS-Serverkonfiguration oder verwenden Sie alternative DNS-Server.
el: Ελέγξτε τη διαμόρφωση του διακομιστή DNS ή χρησιμοποιήστε εναλλακτικούς διακομιστές DNS.
es: Verifica la configuración del servidor DNS o utiliza servidores DNS alternativos.
et: Kontrolli DNS-serveri konfiguratsiooni või kasuta alternatiivseid DNS-servereid.
fi: Tarkista DNS-palvelimen kokoonpano tai käytä vaihtoehtoisia DNS-palvelimia.
fr: Vérifiez la configuration du serveur DNS ou utilisez des serveurs DNS alternatifs.
he: בדוק את תצורת שרת ה-DNS או השתמש בשרתים חלופיים של DNS
hr: Provjerite konfiguraciju DNS poslužitelja ili upotrijebite alternativne DNS poslužitelje.
hu: Ellenőrizze a DNS-kiszolgáló konfigurációját, vagy használjon alternatív DNS-kiszolgálókat.
is: Athugaðu DNS þjónustuveitanda stillingar eða notaðu valkosti DNS þjónustuveitanda.
it: Controlla la configurazione del server DNS o utilizza server DNS alternativi.
ja: DNSサーバーの設定を確認するか、代替DNSサーバーを使用してください。
nl: Controleer de DNS-serverconfiguratie of gebruik alternatieve DNS-servers.
no: Sjekk DNS-serverkonfigurasjonen eller bruk alternative DNS-servere
pl: Sprawdź konfigurację serwera DNS lub użyj alternatywnych serwerów DNS.
pt: Verifique a configuração do servidor DNS ou use servidores DNS alternativos.
ro: Verifica configurația serverului DNS sau folosește servere DNS alternative.
ru: Проверьте конфигурацию DNS-сервера или используйте альтернативные DNS-серверы.
sk: Skontrolujte konfiguráciu DNS servera alebo použite alternatívne DNS servery.
sv: Kontrollera DNS-serverkonfigurationen eller använd alternativa DNS-servrar.
tr: DNS sunucu yapılandırmasını kontrol edin veya alternatif DNS sunucularını kullanın.
uk: Перевірте конфігурацію DNS-сервера або використовуйте альтернативні DNS-сервери.

source: Check External IP
bg: Проверете външния IP
cs: Zkontrolovat externí IP
da: Tjek ekstern IP
de: Überprüfen Sie die externe IP
el: Έλεγχος Εξωτερικής Διεύθυνσης IP
es: Verificar IP externa
et: Kontrolli välist IP-aadressi
fi: Tarkista ulkoinen IP-osoite
fr: Vérifier l'IP externe
he: בדוק כתובת IP חיצונית
hr: Provjeri vanjsku IP adresu
hu: Külső IP ellenőrzése
is: Athugaðu ytri IP
it: Controlla IP esterno
ja: 外部IPを確認する
nl: Controleer extern IP
no: Sjekk ekstern IP
pl: Sprawdź zewnętrzny adres IP
pt: Verificar IP Externo
ro: Verifică IP-ul extern
ru: Проверить внешний IP
sk: Skontrolovať externú IP
sv: Kontrollera extern IP
tr: Harici IP'yi Kontrol Et
uk: Перевірити зовнішнє IP

source: Determining external IP address
bg: Определяне на външен IP адрес
cs: Určení externí IP adresy
da: Bestemmer ekstern IP-adresse
de: Bestimmen der externen IP-Adresse
el: Καθορισμός εξωτερικής διεύθυνσης IP
es: Determinando la dirección IP externa
et: Välist IP-aadressi määramine
fi: Määritetään ulkoista IP-osoitetta
fr: Détermination de l'adresse IP externe
he: קביעת כתובת IP חיצונית
hr: Određivanje vanjske IP adrese
hu: Külső IP-cím meghatározása
is: Að ákvarða ytri IP-tölu
it: Determinazione dell'indirizzo IP esterno
ja: 外部IPアドレスを特定しています
nl: Bepalen van extern IP-adres
no: Bestemme ekstern IP-adresse
pl: Określanie zewnętrznego adresu IP
pt: Determinando o endereço IP externo
ro: Determinarea adresei IP externe
ru: Определение внешнего IP-адреса
sk: Určovanie vonkajšej IP adresy
sv: Bestämmer extern IP-adress
tr: Dış IP adresi belirleniyor
uk: Визначення зовнішньої IP-адреси

source: Check internet connectivity and firewall settings
bg: Проверете интернет свързаността и настройките на защитната стена.
cs: Zkontrolujte připojení k internetu a nastavení firewallu.
da: Tjek internetforbindelse og firewallindstillinger
de: Überprüfen Sie die Internetverbindung und die Firewall-Einstellungen.
el: Ελέγξτε τη συνδεσιμότητα στο διαδίκτυο και τις ρυθμίσεις του τείχους προστασίας.
es: Verifica la conectividad a Internet y la configuración del firewall.
et: Kontrolli internetiühendust ja tulemüüriseadeid
fi: Tarkista internet-yhteys ja palomuuriasetukset
fr: Vérifiez la connectivité Internet et les paramètres du pare-feu.
he: בדוק את חיבור האינטרנט והגדרות חומת האש
hr: Provjerite internetsku povezanost i postavke vatrozida.
hu: Ellenőrizze az internetkapcsolatot és a tűzfalbeállításokat.
is: Athugaðu internettengingu og eldveggstillingar.
it: Controlla la connettività a Internet e le impostazioni del firewall.
ja: インターネット接続とファイアウォール設定を確認してください。
nl: Controleer de internetverbinding en firewallinstellingen
no: Sjekk internettforbindelse og brannmurinnstillinger
pl: Sprawdź łączność z internetem i ustawienia zapory.
pt: Verifique a conectividade com a internet e as configurações do firewall.
ro: Verifica conectivitatea la internet și setările firewall-ului.
ru: Проверьте подключение к интернету и настройки брандмауэра.
sk: Skontrolujte pripojenie na internet a nastavenia firewallu.
sv: Kontrollera internetanslutning och brandväggsinställningar
tr: İnternet bağlantısını ve güvenlik duvarı ayarlarını kontrol edin.
uk: Перевірте підключення до Інтернету та налаштування брандмауера.

source: Test Internet Access
bg: Тест на интернет достъп
cs: Otestovat přístup k internetu
da: Test internetadgang
de: Internetzugang testen
el: Δοκιμή Πρόσβασης στο Διαδίκτυο
es: Probar acceso a Internet
et: Testi Interneti juurdepääs
fi: Testaa Internet-yhteys
fr: Tester l'accès Internet
he: בדוק גישה לאינטרנט
hr: Testiranje internetske veze
hu: Internet-hozzáférés tesztelése
is: prófa internettengingu
it: Testa l'accesso a Internet
ja: インターネット接続のテスト
nl: Test internetverbinding
no: Test Internett-tilgang
pl: Testuj dostęp do Internetu
pt: Testar Acesso à Internet
ro: Testează accesul la internet
ru: Проверка доступа в Интернет
sk: Testovanie prístupu na internet
sv: Testa internetåtkomst
tr: İnternet Erişimini Test Et
uk: Перевірити доступ до Інтернету

source: Testing web connectivity
bg: Тестване на уеб свързаност
cs: Testování webové konektivity
da: Test af webforbindelse
de: Überprüfung der Webverbindung
el: Δοκιμή διαδικτυακής συνδεσιμότητας
es: Probando la conectividad web
et: Veebikonnektiivsuse testimine
fi: Verkko-yhteyden testaaminen
fr: Test de connectivité web
he: בדיקת חיבוריות אינטרנט
hr: Testiranje web povezanosti
hu: Webkapcsolat tesztelése
is: Prófun á vef tengingu
it: Test connessione web
ja: ウェブ接続のテスト中
nl: Webverbinding testen
no: Tester webtilkobling
pl: Testowanie łączności internetowej
pt: Testando a conectividade da web
ro: Testarea conectivității web
ru: Тестирование веб-соединения
sk: Testovanie webovej konektivity
sv: Testar webbanslutning
tr: Web bağlantısını test etme
uk: Тестування веб-з'єднання

source: Check firewall settings and proxy configuration
bg: Проверете настройките на защитната стена и конфигурацията на проксито.
cs: Zkontrolujte nastavení firewallu a konfiguraci proxy.
da: Kontroller firewall-indstillinger og proxy-konfiguration
de: Überprüfen Sie die Firewall-Einstellungen und die Proxy-Konfiguration.
el: Ελέγξτε τις ρυθμίσεις του τείχους προστασίας και τη διαμόρφωση του διακομιστή μεσολάβησης.
es: Verifica la configuración del firewall y la configuración del proxy.
et: Kontrollige tulemüüriseadeid ja proksi konfiguratsiooni
fi: Tarkista palomuurin asetukset ja välityspalvelimen kokoonpano.
fr: Vérifiez les paramètres du pare-feu et la configuration du proxy.
he: בדוק את הגדרות חומת האש ואת תצורת הפרוקסי
hr: Provjerite postavke vatrozida i konfiguraciju proxyja
hu: Ellenőrizze a tűzfal beállításait és a proxy konfigurációt.
is: Athugaðu eldveggstillingar og skautstillingu.
it: Controlla le impostazioni del firewall e la configurazione del proxy.
ja: ファイアウォール設定とプロキシ構成を確認してください。
nl: Controleer de firewallinstellingen en proxyconfiguratie
no: Sjekk brannmurinnstillinger og proxykonfigurasjon
pl: Sprawdź ustawienia zapory i konfigurację serwera proxy.
pt: Verifique as configurações do firewall e a configuração do proxy.
ro: Verificați setările firewall-ului și configurația proxy.
ru: Проверьте настройки брандмауэра и конфигурацию прокси.
sk: Skontrolujte nastavenia brány firewall a konfiguráciu proxy.
sv: Kontrollera brandväggsinställningar och proxykonfiguration
tr: Güvenlik duvarı ayarlarını ve proxy yapılandırmasını kontrol edin.
uk: Перевірте налаштування брандмауера та конфігурацію проксі.

source: Error during execution:
bg: Грешка по време на изпълнение:
cs: Chyba během provádění:
da: Fejl under udførelse:
de: Fehler während der Ausführung:
el: Σφάλμα κατά την εκτέλεση:
es: Error durante la ejecución:
et: Täitmise viga:
fi: Virhe suorituksen aikana:
fr: Erreur lors de l'exécution :
hr: Greška tijekom izvođenja:
hu: Hiba a végrehajtás során:
is: Villa við framkvæmd:
it: Errore durante l'esecuzione:
nl: Fout tijdens uitvoering:
no: Feil under kjøring:
pl: Błąd podczas wykonywania:
pt: Erro durante a execução:
ro: Eroare în timpul execuției:
ru: Ошибка во время выполнения:
sk: Chyba počas vykonávania:
sv: Fel vid körning:
tr: Çalıştırma sırasında hata:
uk: Помилка під час виконання:

source: Error:
bg: Грешка:
cs: Chyba:
da: Fejl:
de: Fehler:
el: Σφάλμα:
et: Viga:
fi: Virhe:
fr: Erreur :
hr: Greška:
hu: Hiba:
is: Villa:
it: Errore:
nl: Fout:
no: Feil:
pl: Błąd:
pt: Erro:
ro: Eroare:
ru: Ошибка:
sk: Chyba:
sv: Fel:
tr: Hata:
uk: Помилка:

source: network interfaces
bg: мрежови интерфейси
cs: síťové rozhraní
da: netværksgrænseflader
de: Netzwerkschnittstellen
el: διεπαφές δικτύου
es: interfaces de red
et: võrguliidesed
fi: verkkoliitännät
fr: interfaces réseau
he: ממשקי רשת
hr: mrežne sučelja
hu: hálózati interfészek
is: netverksviðmót
it: interfacce di rete
ja: ネットワークインターフェース
nl: netwerkinterfaces
no: nettverksgrensesnitt
pl: interfejsy sieciowe
pt: interfaces de rede
ro: interfețe de rețea
ru: сетевые интерфейсы
sk: sieťové rozhrania
sv: nätverksgränssnitt
tr: ağ arayüzleri
uk: мережеві інтерфейси

source: No valid network interfaces found
bg: Не са намерени валидни мрежови интерфейси.
cs: Nebyly nalezeny žádné platné síťové rozhraní.
da: Ingen gyldige netværksgrænseflader fundet
de: Keine gültigen Netzwerkinterfaces gefunden
el: Δεν βρέθηκαν έγκυρες διεπαφές δικτύου.
es: No se encontraron interfaces de red válidas.
et: Kehtivaid võrgu liideseid ei leitud.
fi: Ei voimassa olevia verkkoliitäntöjä löytynyt.
fr: Aucune interface réseau valide trouvée
he: לא נמצאו ממשקי רשת תקפים
hr: Nema valjanih mrežnih sučelja.
hu: Nincs érvényes hálózati interfész.
is: Engin gilt netkerfa fannst ekki
it: Nessuna interfaccia di rete valida trovata
ja: 有効なネットワークインターフェイスが見つかりませんでした。
nl: Geen geldige netwerkinterfaces gevonden
no: Ingen gyldige nettverksgrensesnitt funnet
pl: Nie znaleziono ważnych interfejsów sieciowych.
pt: Nenhuma interface de rede válida encontrada
ro: Nu au fost găsite interfețe de rețea valide.
ru: Не найдены действительные сетевые интерфейсы.
sk: Neboli nájdené žiadne platné sieťové rozhrania.
sv: Inga giltiga nätverksgränssnitt hittades
tr: Geçerli ağ arayüzleri bulunamadı.
uk: Не знайдено дійсних мережевих інтерфейсів

source: Failed to list network interfaces
bg: Неуспешно изброяване на мрежови интерфейси
cs: Nepodařilo se vypsat síťové rozhraní.
da: Mislykkedes med at liste netværksgrænseflader
de: Fehler beim Auflisten der Netzwerkinterfaces
el: Αποτυχία καταχώρισης διεπαφών δικτύου
es: Error al listar las interfaces de red
et: Võrgu liideste loetlemine ebaõnnestus
fi: Verkko-rajapintojen luetteloiminen epäonnistui
fr: Échec de l'énumération des interfaces réseau
he: נכשל ברשימת ממשקי הרשת
hr: Neuspjeh pri popisu mrežnih sučelja
hu: Nem sikerült felsorolni a hálózati interfészeket.
is: Mistók að lista netviðmót.
it: Impossibile elencare le interfacce di rete
ja: ネットワークインターフェイスの一覧表示に失敗しました
nl: Kon het netwerkinterfaces niet opsommen
no: Kunne ikke liste nettverksgrensesnitt.
pl: Nie udało się wyświetlić interfejsów sieciowych.
pt: Falha ao listar interfaces de rede
ro: Eșec la listarea interfețelor de rețea
ru: Не удалось перечислить сетевые интерфейсы.
sk: Nepodarilo sa zobraziť sieťové rozhrania.
sv: Misslyckades med att lista nätverksgränssnitt.
tr: Ağ arayüzleri listelenemedi.
uk: Не вдалося перерахувати мережеві інтерфейси

source: Active interfaces:
bg: Активни интерфейси:
cs: Aktivní rozhraní:
da: Aktive grænseflader:
de: Aktive Schnittstellen:
el: Ενεργές διεπαφές:
es: Interfaces activas:
et: Aktiivsed liidesed:
fi: Aktiiviset käyttöliittymät:
fr: Interfaces actives :
hr: Aktivna sučelja:
hu: Aktív interfészek:
is: Virkar viðmót:
it: Interfacce attive:
nl: Actieve interfaces:
no: Aktive grensesnitt:
pl: Aktywne interfejsy:
pt: Interfaces ativas:
ro: Interfețe active:
ru: Активные интерфейсы:
sk: Aktívne rozhrania:
sv: Aktiva gränssnitt:
tr: Aktif arayüzler:
uk: Активні інтерфейси:

source: No active network interfaces found
bg: Не са намерени активни мрежови интерфейси.
cs: Nebyly nalezeny žádné aktivní síťové rozhraní.
da: Ingen aktive netværksgrænseflader fundet
de: Keine aktiven Netzwerkinterfaces gefunden
el: Δεν βρέθηκαν ενεργά δίκτυα διεπαφών.
es: No se encontraron interfaces de red activas.
et: Aktive võrgu liideseid ei leitud
fi: Ei aktiivisia verkkoliitäntöjä löytynyt.
fr: Aucune interface réseau active trouvée
hr: Nema aktivnih mrežnih sučelja.
hu: Nincs aktív hálózati interfész.
is: Engin netkerfa virkar ekki fundin.
it: Nessuna interfaccia di rete attiva trovata
nl: Geen actieve netwerkinterfaces gevonden
no: Ingen aktive nettverksgrensesnitt funnet
pl: Nie znaleziono aktywnych interfejsów sieciowych.
pt: Nenhuma interface de rede ativa encontrada
ro: Nu au fost găsite interfețe de rețea active.
ru: Не найдено активных сетевых интерфейсов
sk: Nenašli sa žiadne aktívne sieťové rozhrania.
sv: Inga aktiva nätverksgränssnitt hittades
tr: Aktif ağ arayüzü bulunamadı.
uk: Не знайдено активних мережевих інтерфейсів

source: Failed to check interface status
bg: Неуспешна проверка на статус на интерфейса.
cs: Nepodařilo se zkontrolovat stav rozhraní.
da: Fejl ved kontrol af grænsefladens status
de: Überprüfung des Schnittstellenstatus fehlgeschlagen
el: Αποτυχία ελέγχου κατάστασης διεπαφής
es: Error al verificar el estado de la interfaz.
et: Liidese oleku kontrollimine ebaõnnestus
fi: Virhe tarkistaessa käyttöliittymän tilaa
fr: Échec de la vérification de l'état de l'interface
hr: Neuspjeh u provjeri statusa sučelja
hu: Nem sikerült ellenőrizni az interfész állapotát.
is: Mistók að athuga stöðu tengingar.
it: Impossibile controllare lo stato dell'interfaccia
nl: Mislukt om de interface-status te controleren
no: Feilet å sjekke grensesnittstatus
pl: Nie udało się sprawdzić statusu interfejsu.
pt: Falha ao verificar o status da interface
ro: Verificarea stării interfeței a eșuat.
ru: Не удалось проверить статус интерфейса.
sk: Nepodarilo sa skontrolovať stav rozhrania
sv: Misslyckades med att kontrollera gränssnittets status
tr: Arayüz durumunu kontrol etme başarısız oldu.
uk: Не вдалося перевірити статус інтерфейсу.

source: Connected interfaces:
bg: Свързани интерфейси:
cs: Připojené rozhraní:
da: Forbundne grænseflader:
de: Verbundene Schnittstellen:
el: Συνδεδεμένες διεπαφές:
es: Interfaces conectadas:
et: Ühendatud liidesed:
fi: Yhdistetyt käyttöliittymät:
fr: Interfaces connectées :
hr: Povezani sučelja:
hu: Csatlakoztatott interfészek:
is: Tengdar viðmót:
it: Interfacce connesse:
nl: Verbonden interfaces:
no: Tilkoblede grensesnitt:
pl: Podłączone interfejsy:
pt: Interfaces conectadas:
ro: Interfețe conectate:
ru: Подключенные интерфейсы:
sk: Pripojené rozhrania:
sv: Anslutna gränssnitt:
tr: Bağlı arayüzler:
uk: Підключені інтерфейси:
