Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Open SSH Terminal
bg: Отворете SSH терминал
cs: Otevřít SSH terminál
da: Åbn SSH-terminal
de: Öffnen Sie das SSH-Terminal
el: Άνοιγμα τερματικού SSH
es: Abrir terminal SSH
et: Ava SSH terminal
fi: Avaa SSH-pääte
fr: Ouvrir le terminal SSH
he: פתח מסוף SSH
hr: Otvorite SSH terminal
hu: Nyisd meg az SSH terminált
is: Opna SSH Terminal
it: Apri Terminale SSH
ja: SSHターミナルを開く
no: Åpne SSH-terminal
pl: Otwórz terminal SSH
pt: Abrir Terminal SSH
ro: Deschide terminalul SSH
ru: Открыть SSH терминал
sk: Otvoriť SSH terminál
sv: Öppna SSH-terminal
tr: Açık SSH Terminali
uk: Відкрити SSH термінал

source: Open File Share
bg: Отворете споделена папка
cs: Otevřít sdílený soubor
da: Åbn fildeling
de: Datei freigeben öffnen
el: Άνοιγμα Κοινού Αρχείου
es: Abrir Compartición de Archivos
et: Ava faili jagamine
fi: Avaa tiedostojen jakaminen
fr: Ouvrir le partage de fichiers
he: פתח שיתוף קבצים
hr: Otvorite dijeljenje datoteka
hu: Fájlmegosztás megnyitása
is: Opna skráardeild
it: Apri Condivisione File
ja: ファイル共有を開く
nl: Open Bestand Delen
no: Åpne fildeling
pl: Otwórz udostępniony plik
pt: Abrir Compartilhamento de Arquivo
ro: Deschide Partajare Fișier
ru: Открыть общий доступ к файлу
sk: Otvoriť zdieľanie súborov
sv: Öppna fildelning
tr: Açık Dosya Paylaşımı
uk: Відкрити загальний доступ до файлів

source: SFTP Connection
bg: SFTP връзка
cs: SFTP připojení
da: SFTP-forbindelse
de: SFTP-Verbindung
el: Σύνδεση SFTP
es: Conexión SFTP
et: SFTP ühendus
fi: SFTP-yhteys
fr: Connexion SFTP
he: חיבור SFTP
hr: SFTP veza
hu: SFTP Kapcsolat
is: SFTP tenging
it: Connessione SFTP
ja: SFTP接続
nl: SFTP-verbinding
no: SFTP-tilkobling
pl: Połączenie SFTP
pt: Conexão SFTP
ro: Conexiune SFTP
ru: SFTP соединение
sk: SFTP pripojenie
sv: SFTP-anslutning
tr: SFTP Bağlantısı
uk: SFTP з'єднання

source: Connect to SFTP at
bg: Свържете се с SFTP на
cs: Připojit k SFTP na
da: Forbind til SFTP ved
de: Mit SFTP verbinden bei
el: Συνδεθείτε στο SFTP στο
es: Conéctese a SFTP en
et: Ühenda SFTP-ga aadressil
fi: Yhdistä SFTP:hen osoitteessa
fr: Se connecter à SFTP à
he: התחבר ל-SFTP בכתובת
hr: Poveži se na SFTP na
hu: Csatlakozás az SFTP-hez itt:
is: Tengdu SFTP á
it: Connetti a SFTP a
ja: SFTPに接続するには
nl: Verbind met SFTP op
no: Koble til SFTP på
pl: Połącz z SFTP na
pt: Conectar ao SFTP em
ro: Conectează-te la SFTP la
ru: Подключиться к SFTP на
sk: Pripojiť sa k SFTP na
sv: Anslut till SFTP på
tr: SFTP'ye bağlanın
uk: Підключитися до SFTP за адресою

source: This will open SFTP connection in your file manager
bg: Това ще отвори SFTP връзка в мениджъра на файлове.
cs: Tímto se otevře SFTP připojení ve vašem správci souborů.
da: Dette åbner SFTP-forbindelse i din filhåndtering.
de: Dies öffnet eine SFTP-Verbindung in Ihrem Dateimanager.
el: Αυτό θα ανοίξει τη σύνδεση SFTP στον διαχειριστή αρχείων σας.
es: Esto abrirá una conexión SFTP en su administrador de archivos.
et: See avab SFTP-ühenduse teie failihalduris.
fi: Tämä avaa SFTP-yhteyden tiedostonhallintaasi.
fr: Cela ouvrira une connexion SFTP dans votre gestionnaire de fichiers.
he: זה יפתח חיבור SFTP במנהל הקבצים שלך
hr: Ovo će otvoriti SFTP vezu u vašem upravitelju datoteka.
hu: Ez megnyitja az SFTP kapcsolatot a fájlkezelőjében.
is: Þetta mun opna SFTP tengingu í skjalastjóranum þínum.
it: Questo aprirà una connessione SFTP nel tuo gestore di file.
ja: これにより、ファイルマネージャーでSFTP接続が開きます。
nl: Dit opent een SFTP-verbinding in uw bestandsbeheerder.
no: Dette vil åpne SFTP-tilkobling i filbehandleren din.
pl: To otworzy połączenie SFTP w twoim menedżerze plików.
pt: Isso abrirá a conexão SFTP no seu gerenciador de arquivos.
ro: Aceasta va deschide conexiunea SFTP în managerul dumneavoastră de fișiere.
ru: Это откроет SFTP-соединение в вашем файловом менеджере.
sk: Toto otvorí SFTP pripojenie vo vašom správci súborov.
sv: Detta kommer att öppna SFTP-anslutning i din filhanterare.
tr: Bu, dosya yöneticinizde SFTP bağlantısını açacaktır.
uk: Це відкриє SFTP-з'єднання у вашому файловому менеджері.

source: Open SFTP
bg: Отворете SFTP
cs: Otevřít SFTP
da: Åbn SFTP
de: SFTP öffnen
el: Άνοιγμα SFTP
es: Abrir SFTP
et: Ava SFTP
fi: Avaa SFTP
fr: Ouvrir SFTP
he: פתח SFTP
hr: Otvorite SFTP
hu: Nyissa meg az SFTP-t
is: Opna SFTP
it: Apri SFTP
ja: SFTPを開く
no: Åpne SFTP
pl: Otwórz SFTP
pt: Abrir SFTP
ro: Deschide SFTP
ru: Открыть SFTP
sk: Otvor SFTP
sv: Öppna SFTP
tr: SFTP'yi Açın
uk: Відкрити SFTP

source: Ping
bg: Пинг
el: Πινγκ
et: Pingi
he: פינג
ja: ピング
ru: Пинг
uk: Пінг

source: Pinging
bg: Пингване
cs: Pingování
da: Pingning
de: Pingen
el: Ανίχνευση
fi: Pingaaus
fr: Pinguer
he: פינגינג
hr: Pinganje
hu: Pingelés
it: Pingando
ja: ピング中
nl: Pingen
no: Pingerer
pl: Pingowanie
pt: Pingando
ro: Pingare
ru: Пингование
sk: Pingovanie
sv: Pingar
tr: Ping atma
uk: Пінгування

source: Real-time ping results and statistics
bg: Резултати и статистика за пинг в реално време
cs: Výsledky a statistiky pingu v reálném čase
da: Real-time pingresultater og statistikker
de: Echtzeit-Ping-Ergebnisse und Statistiken
el: Αποτελέσματα και στατιστικά ping σε πραγματικό χρόνο
es: Resultados y estadísticas de ping en tiempo real
et: Reaalajas pingitulemused ja statistika
fi: Reaaliaikaiset ping-tulokset ja tilastot
fr: Résultats et statistiques de ping en temps réel
he: תוצאות פינג בזמן אמת וסטטיסטיקות
hr: Rezultati i statistika pinga u stvarnom vremenu
hu: Valós idejű ping eredmények és statisztikák
is: Rauntíma ping niðurstöður og tölfræði
it: Risultati e statistiche del ping in tempo reale
ja: リアルタイムのping結果と統計
nl: Realtime pingresultaten en statistieken
no: Sanntid pingresultater og statistikk
pl: Wyniki ping w czasie rzeczywistym i statystyki
pt: Resultados e estatísticas de ping em tempo real
ro: Rezultate și statistici ping în timp real
ru: Результаты и статистика пинга в реальном времени
sk: Výsledky a štatistiky pingu v reálnom čase
sv: Resultat och statistik för realtids-ping
tr: Gerçek zamanlı ping sonuçları ve istatistikleri
uk: Результати та статистика пінгу в реальному часі

source: Status
bg: Статус
cs: Stav
el: Κατάσταση
es: Estado
et: Olek
fi: Tila
fr: Statut
he: סטטוס
hu: Állapot
is: Staða
it: Stato
ja: ステータス
ro: Stare
ru: Статус
sk: Stav
tr: Durum
uk: Статус

source: Preparing to ping...
bg: Подготвям се за пинг...
cs: Připravuje se na ping...
da: Forbereder til at pinge...
de: Bereite dich vor, um zu pingen...
el: Προετοιμασία για ping...
es: Preparando para hacer ping...
et: Valmistumine pingimiseks...
fi: Valmistellaan ping-komentoa...
fr: Préparation à l'envoi de ping...
he: מתכונן לפינג...
hr: Priprema za ping...
hu: Pingelés előkészítése...
is: Að undirbúa að pinga...
it: Preparazione per il ping...
ja: ピングの準備中...
nl: Voorbereiden om te pingen...
no: Forbereder for å pinge...
pl: Przygotowuję się do pingowania...
pt: Preparando para pingar...
ro: Pregătire pentru ping...
ru: Подготовка к пингу...
sk: Pripravujem sa na ping...
sv: Förbereder för att pinga...
tr: Ping atılıyor...
uk: Підготовка до пінгу...

source: Ping Results
bg: Резултати от Ping
cs: Výsledky pingu
da: Ping-resultater
de: Ping-Ergebnisse
el: Αποτελέσματα Ping
es: Resultados de Ping
et: Ping'i tulemused
fi: Ping-tulokset
fr: Résultats du ping
he: תוצאות פינג
hr: Ping rezultati
hu: Ping Eredmények
is: Ping niðurstöður
it: Risultati del Ping
ja: Ping 結果
nl: Pingresultaten
no: Ping-resultater
pl: Wyniki pingowania
pt: Resultados do Ping
ro: Rezultatele Ping
ru: Результаты пинга
sk: Výsledky pingu
sv: Pingresultat
tr: Ping Sonuçları
uk: Результати Ping

source: Copy Results
bg: Копирай резултати
cs: Kopírovat výsledky
da: Kopier resultater
de: Ergebnisse kopieren
el: Αντιγραφή Αποτελεσμάτων
es: Copiar resultados
et: Kopeeri tulemused
fi: Kopioi tulokset
fr: Copier les résultats
he: העתק תוצאות
hr: Kopiraj rezultate
hu: Eredmények másolása
is: Kópera Niðurstöður
it: Copia risultati
ja: 結果をコピー
nl: Kopieer resultaten
no: Kopier resultater
pl: Kopiuj wyniki
pt: Copiar Resultados
ro: Copiați rezultatele
ru: Копировать результаты
sk: Kopírovať výsledky
sv: Kopiera resultat
tr: Sonuçları Kopyala
uk: Скопіювати результати

source: Start Ping
bg: Започнете Ping
cs: Spustit Ping
de: Ping starten
el: Ξεκινήστε Ping
es: Iniciar Ping
et: Alusta Pingit
fi: Aloita Ping
fr: Démarrer le Ping
he: התחל פינג
hr: Pokreni Ping
hu: Ping indítása
is: Byrja Ping
it: Avvia Ping
ja: Pingを開始する
pl: Rozpocznij Ping
pt: Iniciar Ping
ro: Începe Ping
ru: Начать пинг
sk: Spusti Ping
sv: Starta Ping
tr: Ping Başlat
uk: Почати Ping

source: Close
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
fi: Sulje
fr: Fermer
he: סגור
hr: Zatvori
hu: Bezárás
is: Lokaðu
it: Chiudi
ja: 閉じる
nl: Sluiten
no: Lukk
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
tr: Kapat
uk: Закрити

source: Stop Ping
bg: Спри Ping
cs: Zastavit Ping
de: Ping stoppen
el: Σταμάτησε το Ping
es: Detener Ping
et: Peata Ping
fi: Pysäytä Ping
fr: Arrêter le Ping
he: הפסק פינג
hr: Zaustavi Ping
hu: Ping leállítása
is: Hætta við Ping
it: Ferma Ping
ja: ピン止めを解除
no: Stopp Ping
pl: Zatrzymaj Ping
pt: Parar Ping
ro: Oprește Ping
ru: Остановить пинг
sk: Zastaviť Ping
sv: Stoppa Ping
tr: Ping'i Durdur
uk: Зупинити Ping

source: Pinging...
bg: Пингвам...
da: Pinger...
de: Pingen...
el: Πινγκ...
fi: Pingataan...
fr: Ping...
he: פינג...
hr: Pinganje...
hu: Pingelés...
it: Pingando...
ja: ピング中...
nl: Pingen...
no: Pinger...
pl: Pingowanie...
ro: Ping...
ru: Пинг...
sk: Pingovanie...
sv: Pingar...
tr: Ping atılıyor...
uk: Пінгую...

source: Ping completed
bg: Ping завършен
cs: Ping dokončen
da: Ping fuldført
de: Ping abgeschlossen
el: Η διαδικασία Ping ολοκληρώθηκε.
es: Ping completado
et: Ping on lõpetatud
fi: Ping valmis
fr: Ping terminé
he: הפינג הושלם
hr: Ping završen
hu: A ping befejeződött
is: Ping lokið
it: Ping completato
ja: Pingが完了しました
nl: Ping voltooid
no: Ping fullført
pl: Ping zakończony
pt: Ping concluído
ro: Ping finalizat
ru: Пинг завершен
sk: Ping dokončen
sv: Ping slutförd
tr: Ping tamamlandı
uk: Пінг завершено

source: Copied!
bg: Копирано!
cs: Zkopírováno!
da: Kopieret!
de: Kopiert!
el: Αντιγράφηκε!
es: ¡Copiado!
et: Kopeeritud!
fi: Kopioitu!
fr: Copié !
he: הועתק!
hr: Kopirano!
hu: Másolva!
is: Afrit!
it: Copiato!
ja: コピーしました！
nl: Gekopieerd!
no: Kopiert!
pl: Skopiowane!
pt: Copiado!
ro: Copiat!
ru: Скопировано!
sk: Skopírované!
sv: Kopierad!
tr: Kopyalandı!
uk: Скопійовано!

source: Scanning for WiFi networks...
bg: Сканиране за WiFi мрежи...
cs: Skenování WiFi sítí...
da: Scanner efter WiFi-netværk...
de: Scanne nach WiFi-Netzwerken...
el: Σάρωση για δίκτυα WiFi...
es: Escaneando redes WiFi...
et: Otsin WiFi võrke...
fi: Etsitään WiFi-verkkoja...
fr: Recherche de réseaux WiFi...
he: סריקת רשתות WiFi...
hr: Skeniranje WiFi mreža...
hu: WiFi hálózatok keresése...
is: Skoðun á WiFi netum...
it: Scansione delle reti WiFi...
nl: Scannen op WiFi-netwerken...
no: Skannerer etter WiFi-nettverk...
pl: Skanowanie sieci WiFi...
pt: Escaneando redes WiFi...
ro: Scanează rețelele WiFi...
ru: Сканирование WiFi сетей...
sk: Skenovanie WiFi sietí...
sv: Söker efter WiFi-nätverk...
tr: WiFi ağları taranıyor...
uk: Сканування мереж WiFi...

source: Signal Strength (%)
bg: Сила на сигнала (%)
cs: Síla signálu (%)
da: Signalstyrke (%)
de: Signalstärke (%)
el: Δύναμη Σήματος (%)
es: Intensidad de la señal (%)
et: Signaali tugevus (%)
fi: Signaalin voimakkuus (%)
fr: Force du signal (%)
he: עוצמת אות (%)
hr: Jačina signala (%)
hu: Jelerősség (%)
is: styrkur merki (%)
it: Forza del segnale (%)
nl: Signaalsterkte (%)
no: Signalstyrke (%)
pl: Siła sygnału (%)
pt: Força do Sinal (%)
ro: Intensitate semnal (%)
ru: Сила сигнала (%)
sk: Sila signálu (%)
sv: Signalstyrka (%)
tr: Sinyal Gücü (%)
uk: Сила сигналу (%)

source: Time
bg: Време
cs: Čas
da: Tid
de: Zeit
el: Χρόνος
es: Hora
et: Aeg
fi: Aika
fr: Temps
he: זמן
hr: Vrijeme
hu: Idő
is: Tími
it: Tempo
nl: Tijd
no: Tid
pl: Czas
pt: Hora
ro: Timp
ru: Время
sk: Čas
sv: Tid
tr: Zaman
uk: Час

source: Signal strength (last 2 minutes)
bg: Сила на сигнала (последни 2 минути)
cs: Síla signálu (poslední 2 minuty)
da: Signalstyrke (sidste 2 minutter)
de: Signalstärke (letzte 2 Minuten)
el: Δύναμη σήματος (τελευταία 2 λεπτά)
es: Intensidad de señal (últimos 2 minutos)
et: Signaali tugevus (viimased 2 minutit)
fi: Signaalin voimakkuus (viimeiset 2 minuuttia)
fr: Force du signal (dernières 2 minutes)
he: עוצמת האות (2 הדקות האחרונות)
hr: Jačina signala (posljednje 2 minute)
hu: Jelerősség (utolsó 2 perc)
is: Merki styrkur (síðustu 2 mínútur)
it: Forza del segnale (ultimi 2 minuti)
nl: Signaalsterkte (laatste 2 minuten)
no: Signalstyrke (siste 2 minutter)
pl: Siła sygnału (ostatnie 2 minuty)
pt: Força do sinal (últimos 2 minutos)
ro: Intensitatea semnalului (ultimele 2 minute)
ru: Сила сигнала (последние 2 минуты)
sk: Sila signálu (posledné 2 minúty)
sv: Signalsstyrka (senaste 2 minuterna)
tr: Sinyal gücü (son 2 dakika)
uk: Сила сигналу (останні 2 хвилини)

source: Ready to scan
bg: Готов за сканиране
cs: Připraveno ke skenování
da: Klar til at scanne
de: Bereit zum Scannen
el: Έτοιμο προς σάρωση
es: Listo para escanear
et: Valmis skaneerimiseks
fi: Valmis skannaamaan
fr: Prêt à analyser
he: מוכן לסרוק
hr: Spreman za skeniranje
hu: Kész a beolvasásra
is: Reiðubúin til að skanna
it: Pronto per la scansione
nl: Klaar om te scannen
no: Klar til å skanne
pl: Gotowy do skanowania
pt: Pronto para escanear
ro: Pregătit pentru scanare
ru: Готов к сканированию
sk: Pripravené na skenovanie
sv: Redo för att skanna
tr: Tarama için hazır
uk: Готовий до сканування

source: Show hidden networks:
bg: Покажи скритите мрежи:
cs: Zobrazit skryté sítě:
da: Vis skjulte netværk:
de: Versteckte Netzwerke anzeigen:
el: Εμφάνιση κρυφών δικτύων:
es: Mostrar redes ocultas:
et: Kuvaa peidetud võrgud:
fi: Näytä piilotetut verkot:
fr: Afficher les réseaux cachés :
he: הצג רשתות מוסתרות:
hr: Prikaži skrivene mreže:
hu: Rejtett hálózatok megjelenítése:
is: Sýna falin netkerfi:
it: Mostra reti nascoste:
nl: Toon verborgen netwerken:
no: Vis skjulte nettverk:
pl: Pokaż ukryte sieci:
pt: Mostrar redes ocultas:
ro: Afișați rețelele ascunse:
ru: Показать скрытые сети:
sk: Zobraziť skryté siete:
sv: Visa dolda nätverk:
tr: Gizli ağları göster:
uk: Показати приховані мережі:

source: Found {} networks
bg: Намерени са {} мрежи
cs: Nalezeno {} sítí
da: Fundet {} netværk
de: Gefundene {} Netzwerke
el: Βρέθηκαν {} δίκτυα
es: Se encontraron {} redes
et: Leitud {} võrku
fi: Löydetty {} verkkoa
fr: Réseaux trouvés {}
he: נמצאו {} רשתות
hr: Pronađeno {} mreža
hu: Talált {} hálózatot
is: Fundin {} netkerfi
it: Trovati {} reti
nl: Gevonden {} netwerken
no: Fant {} nettverk
pl: Znaleziono {} sieci
pt: Encontrou {} redes
ro: Am găsit {} rețele
ru: Найдено {} сетей
sk: Nájdené {} siete
sv: Hittade {} nätverk
tr: {} ağ bulundu
uk: Знайдено {} мереж

source: Scanning...
bg: Сканиране...
cs: Skenování...
de: Scannen...
el: Σάρωση...
es: Escaneando...
et: Skaneerimine...
fi: Skannaus...
fr: Analyse en cours...
he: סריקה...
hr: Skeniranje...
hu: Beolvasás...
is: Skannar...
it: Scansione...
nl: Scannen...
no: Skannerer...
pl: Skanowanie...
pt: Escaneando...
ro: Scanare...
ru: Сканирование...
sk: Skenovanie...
sv: Skannar...
tr: Tarama...
uk: Сканування...

source: Monitoring stopped
bg: Наблюдението спря.
cs: Sledování zastaveno
da: Overvågning stoppet
de: Überwachung gestoppt
el: Η παρακολούθηση σταμάτησε
es: La supervisión se detuvo.
et: Jälgimine peatatud
fi: Valvonta lopetettu
fr: Surveillance arrêtée
he: הניטור הופסק
hr: Praćenje je zaustavljeno
hu: A megfigyelés leállt
is: Vöktun hætt.
it: Monitoraggio interrotto
nl: Monitoring gestopt
no: Overvåking stoppet
pl: Monitorowanie zatrzymane
pt: Monitoramento parado
ro: Monitorizarea s-a oprit
ru: Мониторинг остановлен
sk: Monitorovanie zastavené
sv: Övervakning stoppad
tr: İzleme durduruldu
uk: Моніторинг зупинено

source: Big Network Info - Network Scanner
bg: Голяма мрежова информация - Скенер на мрежата
cs: Velká síťová informace - Skenovač sítě
da: Store Netværksinfo - Netværksscanner
de: Große Netzwerkinfo - Netzwerkscanner
el: Μεγάλη Πληροφορία Δικτύου - Σαρωτής Δικτύου
es: Información de Red Grande - Escáner de Red
et: Suur Võrguteave - Võrgu Skanner
fi: Suuri verkko-info - Verkkoskanneri
fr: Informations sur le grand réseau - Analyseur de réseau
he: מידע רשת גדול - סורק רשת
hr: Velike mrežne informacije - Skener mreže
hu: Nagy Hálózati Információ - Hálózati Szkenner
is: Stórnetþjónusta - Netaskanni
it: Big Network Info - Scanner di Rete
ja: ビッグネットワーク情報 - ネットワークスキャナー
nl: Groot Netwerk Informatie - Netwerkscanner
no: Stort Nettverksinfo - Nettverksskanner
pl: Duża informacja o sieci - skaner sieciowy
pt: Informações da Grande Rede - Scanner de Rede
ro: Informații mari despre rețea - Scanner de rețea
ru: Большая информация о сети - Сканер сети
sk: Veľké informácie o sieti - Skenovač siete
sv: Stort Nätverksinfo - Nätverksskanner
tr: Büyük Ağ Bilgisi - Ağ Tarayıcı
uk: Велика мережа Інформація - Сканер мережі

source: Big Network Info
bg: Голяма мрежова информация
cs: Velké informace o síti
da: Storet Netværksinfo
de: Große Netzwerkinfo
el: Μεγάλες Πληροφορίες Δικτύου
es: Información de Red Grande
et: Suur Võrguteave
fi: Suuri verkkoinformaatio
fr: Informations sur le grand réseau
he: מידע על רשת גדולה
hr: Velike informacije o mreži
it: Informazioni sulla Grande Rete
ja: ビッグネットワーク情報
nl: Grote Netwerk Informatie
no: Stort nettverksinformasjon
pt: Informações da Grande Rede
ro: Informații despre rețeaua mare
ru: Большая информация о сети
sk: Veľké informácie o sieti
sv: Stora nätverksinformation
tr: Büyük Ağ Bilgisi
uk: Велика мережа інформації

source: Diagnostics
bg: Диагностика
cs: Diagnostika
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnósticos
et: Diagnostika
fi: Diagnostiikka
he: אבחון
hr: Dijagnostika
hu: Diagnosztika
is: Greiningar
it: Diagnostica
ja: 診断
nl: Diagnostiek
no: Diagnostikk
pl: Diagnostyka
pt: Diagnósticos
ro: Diagnostică
ru: Диагностика
sk: Diagnostika
sv: Diagnostik
tr: Tanılamalar
uk: Діагностика

source: Find Devices
bg: Намери устройства
cs: Najít zařízení
da: Find enheder
de: Geräte finden
el: Βρείτε Συσκευές
es: Buscar dispositivos
et: Leia seadmeid
fi: Etsi laitteita
fr: Trouver des appareils
he: מצא מכשירים
hr: Pronađi uređaje
hu: Eszközök keresése
is: Finndu tæki
it: Trova dispositivi
ja: デバイスを探す
nl: Apparaten vinden
no: Finn enheter
pl: Znajdź urządzenia
pt: Encontrar Dispositivos
ro: Găsește dispozitivele
ru: Найти устройства
sk: Nájsť zariadenia
sv: Hitta enheter
tr: Cihazları Bul
uk: Знайти пристрої

source: WiFi Analyzer
bg: Анализатор на WiFi
cs: WiFi analyzátor
el: Αναλυτής WiFi
es: Analizador de WiFi
et: WiFi Analüsaator
fi: WiFi-analyysi
fr: Analyseur WiFi
he: אנליזר WiFi
hr: WiFi Analizator
hu: WiFi Elemző
is: WiFi greiningarverkfæri
it: Analizzatore WiFi
no: WiFi-analyse
pl: Analizator WiFi
pt: Analisador de WiFi
ro: Analizator WiFi
ru: Анализатор WiFi
sk: Analýza WiFi
sv: WiFi-analysator
tr: WiFi Analizörü
uk: Аналізатор WiFi

source: Settings
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuraciones
et: Seaded
fi: Asetukset
fr: Paramètres
he: הגדרות
hr: Postavke
hu: Beállítások
is: Stillingar
it: Impostazioni
ja: 設定
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування

source: Menu
bg: Меню
cs: Nabídka
de: Menü
el: Μενού
es: Menú
et: Menüü
fi: Valikko
he: תפריט
hr: Izbornik
hu: Menü
is: Valmynd
ja: メニュー
no: Meny
ro: Meniu
ru: Меню
sv: Meny
tr: Menü
uk: Меню

source: Show Welcome Screen
bg: Покажи екран за приветствие
cs: Zobrazit uvítací obrazovku
da: Vis visningsskærm
de: Willkommensbildschirm anzeigen
el: Εμφάνιση Οθόνης Καλωσορίσματος
es: Mostrar Pantalla de Bienvenida
et: Kuva Tere tulemast ekraanile
fi: Näytä tervetulonäyttö
fr: Afficher l'écran d'accueil
he: הצג מסך ברוך הבא
hr: Prikaži ekran dobrodošlice
hu: Üdvözlő képernyő megjelenítése
is: Sýna Velkomin Skjár
it: Mostra Schermata di Benvenuto
ja: ウェルカムスクリーンを表示
nl: Toon Welkomstscherm
no: Vis visningsskjerm
pl: Pokaż ekran powitalny
pt: Mostrar Tela de Boas-Vindas
ro: Afișați Ecranul de Bun Venit
ru: Показать экран приветствия
sk: Zobraziť uvítaciu obrazovku
sv: Visa välkomstskärm
tr: Hoş Geldiniz Ekranını Göster
uk: Показати екран вітання

source: About
bg: За програмата
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fi: Tietoja
fr: À propos
he: אודות
hr: O aplikaciji
hu: Névjegy
is: Um umfjöllun
it: Informazioni
ja: 情報について
nl: Over
no: Om
pl: O programie
pt: Sobre
ro: Despre
ru: О программе
sk: O aplikácii
sv: Om
tr: Hakkında
uk: Про програму

source: Quit
bg: Изход
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
et: Välja
fi: Lopeta
fr: Quitter
he: צא
hr: Izlaz
hu: Kilépés
is: Hætta við
it: Esci
ja: 終了
nl: Afsluiten
no: Avslutt
pl: Zakończ
pt: Sair
ro: Ieșire
ru: Выйти
sk: Ukončiť
sv: Avsluta
tr: Çıkış yap
uk: Вихід

source: Scan failed
bg: Сканирането не успя
cs: Skenování selhalo
da: Scanning mislykkedes
de: Scan fehlgeschlagen
el: Η σάρωση απέτυχε
es: Escaneo fallido
et: Skannimine ebaõnnestus
fi: Skannaus epäonnistui
fr: Analyse échouée
he: סריקה נכשלה
hr: Skeniranje nije uspjelo
hu: A beolvasás nem sikerült
is: Skönnun mistókst
it: Scansione non riuscita
ja: スキャンに失敗しました
nl: Scan mislukt
no: Skanning mislyktes
pl: Skanowanie nie powiodło się
pt: A varredura falhou
ro: Scan eșuat
ru: Сканирование не удалось
sk: Skenovanie zlyhalo
sv: Skanning misslyckades
tr: Tarama başarısız oldu.
uk: Сканування не вдалося

source: Failed to open service
bg: Неуспешно отваряне на услугата
cs: Nepodařilo se otevřít službu
da: Mislykkedes at åbne tjenesten
de: Fehler beim Öffnen des Dienstes
el: Αποτυχία ανοίγματος υπηρεσίας
es: Error al abrir el servicio
et: Teenuse avamine ebaõnnestus
fi: Palvelun avaaminen epäonnistui
fr: Échec de l'ouverture du service
he: נכשל בפתיחת שירות
hr: Neuspješno otvaranje usluge
hu: A szolgáltatás megnyitása nem sikerült.
is: Mistók að opna þjónustu
it: Impossibile aprire il servizio
ja: サービスを開けませんでした
nl: Kon de service niet openen
no: Kunne ikke åpne tjeneste
pl: Nie udało się otworzyć usługi
pt: Falha ao abrir o serviço
ro: Nu s-a putut deschide serviciul
ru: Не удалось открыть службу
sk: Nepodarilo sa otvoriť službu
sv: Misslyckades med att öppna tjänst
tr: Hizmeti açma başarısız oldu.
uk: Не вдалося відкрити службу

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fi: Virhe
fr: Erreur
he: שגיאה
hr: Greška
hu: Hiba
is: Villa
it: Errore
ja: エラー
nl: Fout
no: Feil
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel.
tr: Hata
uk: Помилка

source: Connection Type:
bg: Тип на връзката:
cs: Typ připojení:
da: Forbindelsestype:
de: Verbindungstyp:
el: Τύπος Σύνδεσης:
es: Tipo de conexión:
et: Ühenduse tüüp:
fi: Yhteyden tyyppi:
fr: Type de connexion :
he: סוג חיבור:
hr: Vrsta veze:
hu: Kapcsolat típusa:
is: Tengslategund:
it: Tipo di connessione:
ja: 接続タイプ:
nl: Verbindingstype:
no: Tilkoblingstype:
pl: Typ połączenia:
pt: Tipo de Conexão:
ro: Tip de conexiune:
ru: Тип подключения:
sk: Typ pripojenia:
sv: Anslutningstyp:
tr: Bağlantı Türü:
uk: Тип з'єднання:
