Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: issue(s) detected. Review steps below.
bg: Открити са проблем(и). Прегледайте стъпките по-долу.
cs: Byly zjištěny problémy. Zkontrolujte níže uvedené kroky.
da: Problem(er) opdaget. Gennemgå trinene nedenfor.
de: Problem(e) erkannt. Überprüfen Sie die Schritte unten.
el: Ανίχνευση ζητήματος(των). Ελέγξτε τα παρακάτω βήματα.
es: se detectó(n) problema(s). Revise los pasos a continuación.
et: tuvastatud probleem(id). Vaadake allolevaid samme.
fi: ongelmia havaittu. Tarkista alla olevat vaiheet.
fr: problème(s) détecté(s). Veuillez examiner les étapes ci-dessous.
he: נמצאו בעיה/בעיות. עיין בצעדים למטה.
hr: otkriveni problemi. Pregledajte korake u nastavku.
hu: Hiba(k) észlelve. Ellenőrizze az alábbi lépéseket.
is: vandamál(um) greind. Endurskoðaðu skrefin hér að neðan.
it: Problema(i) rilevato(i). Rivedi i passaggi qui sotto.
ja: 問題が検出されました。以下の手順を確認してください。
nl: Probleem(en) gedetecteerd. Bekijk de onderstaande stappen.
no: Problem(er) oppdaget. Gå gjennom trinnene nedenfor.
pl: wykryto problem(y). Przejrzyj poniższe kroki.
pt: problema(s) detectado(s). Revise os passos abaixo.
ro: problem(e) detectat(e). Revizuiește pașii de mai jos.
ru: Обнаружены проблемы. Просмотрите шаги ниже.
sk: zistené problémy. Skontrolujte kroky nižšie.
sv: Problem(erna) har upptäckts. Granska stegen nedan.
tr: Sorun(lar) tespit edildi. Aşağıdaki adımları gözden geçirin.
uk: виявлено проблему(и). Перегляньте кроки нижче.

source: Save PDF Report
bg: Запази PDF отчет
cs: Uložit PDF zprávu
da: Gem PDF-rapport
de: PDF-Bericht speichern
el: Αποθήκευση αναφοράς PDF
es: Guardar informe PDF
et: Salvesta PDF aruanne
fi: Tallenna PDF-raportti
fr: Enregistrer le rapport PDF
he: שמור דוח PDF
hr: Spremi PDF Izvještaj
hu: PDF Jelentés Mentése
is: Vista PDF skýrslu
it: Salva rapporto PDF
ja: PDFレポートを保存
nl: Sla PDF-rapport op
no: Lagre PDF-rapport
pl: Zapisz raport PDF
pt: Salvar Relatório em PDF
ro: Salvează raport PDF
ru: Сохранить PDF отчет
sk: Uložiť PDF správu
sv: Spara PDF-rapport
tr: PDF Raporunu Kaydet
uk: Зберегти PDF звіт

source: PDF files
bg: PDF файлове
cs: PDF soubory
da: PDF-filer
de: PDF-Dateien
el: αρχεία PDF
es: archivos PDF
et: PDF-failid
fi: PDF-tiedostot
fr: fichiers PDF
he: קבצי PDF
hr: PDF datoteke
hu: PDF fájlok
is: PDF skrár
it: file PDF
ja: PDFファイル
nl: PDF-bestanden
no: PDF-filer
pl: Pliki PDF
pt: arquivos PDF
ro: fișiere PDF
ru: PDF файлы
sk: PDF súbory
sv: PDF-filer
tr: PDF dosyaları
uk: PDF файли

source: PDF report saved to
bg: PDF отчетът е запазен в
cs: PDF zpráva uložena do
da: PDF-rapport gemt til
de: PDF-Bericht gespeichert unter
el: Η αναφορά PDF αποθηκεύτηκε σε
es: Informe PDF guardado en
et: PDF aruanne salvestatud siia
fi: PDF-raportti tallennettu osoitteeseen
fr: Rapport PDF enregistré dans
he: דו"ח PDF נשמר ל
hr: PDF izvještaj spremljen u
hu: PDF jelentés mentve ide:
is: PDF skýrsla vistuð á
it: Rapporto PDF salvato in
ja: PDFレポートが保存されました。
nl: PDF-rapport opgeslagen naar
no: PDF-rapport lagret til
pl: Raport PDF zapisany do
pt: Relatório PDF salvo em
ro: Raport PDF salvat în
ru: PDF-отчет сохранен в
sk: PDF správa uložená do
sv: PDF-rapport sparad till
tr: PDF raporu kaydedildiği yer
uk: PDF звіт збережено до

source: Open File
bg: Отвори файл
cs: Otevřít soubor
da: Åbn fil
de: Datei öffnen
el: Άνοιγμα Αρχείου
es: Abrir archivo
et: Ava faili
fi: Avaa tiedosto
fr: Ouvrir le fichier
he: פתח קובץ
hr: Otvorite datoteku
hu: Fájl megnyitása
is: Opna skrá
it: Apri file
ja: ファイルを開く
nl: Bestand openen
no: Åpne fil
pl: Otwórz plik
pt: Abrir Arquivo
ro: Deschide fișierul
ru: Открыть файл
sk: Otvoriť súbor
sv: Öppna fil
tr: Dosya Aç
uk: Відкрити файл

source: Failed to save PDF
bg: Неуспешно запазване на PDF
cs: Nepodařilo se uložit PDF
da: Kunne ikke gemme PDF
de: PDF konnte nicht gespeichert werden.
el: Αποτυχία αποθήκευσης PDF
es: Error al guardar el PDF
et: PDF-i salvestamine ebaõnnestus
fi: PDF:n tallentaminen epäonnistui
fr: Échec de l'enregistrement du PDF
he: שגיאה בשמירת PDF
hr: Neuspješno spremanje PDF-a
hu: A PDF mentése nem sikerült
is: Ekki tókst að vista PDF.
it: Impossibile salvare il PDF
ja: PDFの保存に失敗しました。
nl: Opslaan van PDF is mislukt.
no: Kunne ikke lagre PDF
pl: Nie udało się zapisać pliku PDF
pt: Falha ao salvar PDF
ro: Salvarea PDF-ului a eșuat.
ru: Не удалось сохранить PDF
sk: Nepodarilo sa uložiť PDF
sv: Misslyckades med att spara PDF
tr: PDF kaydedilemedi
uk: Не вдалося зберегти PDF

source: Failed to save file
bg: Неуспешно запазване на файла
cs: Nepodařilo se uložit soubor
da: Kunne ikke gemme fil.
de: Datei konnte nicht gespeichert werden
el: Αποτυχία αποθήκευσης αρχείου
es: Error al guardar el archivo
et: Faili salvestamine ebaõnnestus
fi: Tiedoston tallentaminen epäonnistui
fr: Échec de l'enregistrement du fichier
he: שגיאה בשמירת הקובץ
hr: Spremanje datoteke nije uspjelo
hu: A fájl mentése nem sikerült.
is: Ekki tókst að vista skrána
it: Impossibile salvare il file
ja: ファイルの保存に失敗しました
nl: Bestand opslaan mislukt
no: Kunne ikke lagre filen
pl: Nie udało się zapisać pliku
pt: Falha ao salvar o arquivo
ro: Salvarea fișierului a eșuat.
ru: Не удалось сохранить файл
sk: Zlyhalo sa uložiť súbor
sv: Misslyckades med att spara filen
tr: Dosya kaydedilemedi
uk: Не вдалося зберегти файл

source: Failed to open PDF
bg: Неуспешно отваряне на PDF
cs: Nepodařilo se otevřít PDF
da: Kunne ikke åbne PDF
de: PDF konnte nicht geöffnet werden.
el: Αποτυχία ανοίγματος PDF
es: Error al abrir el PDF
et: PDF-i avamine ebaõnnestus
fi: PDF-tiedoston avaaminen epäonnistui.
fr: Échec de l'ouverture du PDF
he: כישלון בפתיחת PDF
hr: Nije moguće otvoriti PDF
hu: A PDF megnyitása nem sikerült.
is: Mistók að opna PDF
it: Impossibile aprire il PDF
ja: PDFを開くことに失敗しました。
nl: Kon PDF niet openen
no: Kunne ikke åpne PDF
pl: Nie udało się otworzyć pliku PDF
pt: Falha ao abrir PDF
ro: Nu s-a putut deschide PDF-ul.
ru: Не удалось открыть PDF
sk: Nepodarilo sa otvoriť PDF
sv: Misslyckades med att öppna PDF
tr: PDF açılamadı
uk: Не вдалося відкрити PDF

source: No diagnostics results to export
bg: Няма резултати от диагностика за експортиране.
cs: Žádné diagnostické výsledky k exportu
da: Ingen diagnose resultater at eksportere
de: Keine Diagnoseresultate zum Exportieren
el: Δεν υπάρχουν αποτελέσματα διαγνωστικών προς εξαγωγή.
es: No hay resultados de diagnóstico para exportar.
et: Ei ole diagnostika tulemusi eksportimiseks.
fi: Ei diagnostiikkatuloksia vietäväksi.
fr: Aucun résultat de diagnostic à exporter
he: אין תוצאות אבחון לייצוא
hr: Nema rezultata dijagnostike za izvoz
hu: Nincsenek diagnosztikai eredmények exportálásra.
is: Engin ekki greiningarniðurstöður til að flytja út
it: Nessun risultato diagnostico da esportare
ja: エクスポートする診断結果はありません。
nl: Geen diagnostische resultaten om te exporteren
no: Ingen diagnostiske resultater å eksportere
pl: Brak wyników diagnostyki do eksportu
pt: Nenhum resultado de diagnóstico para exportar
ro: Nu există rezultate de diagnosticare de exportat.
ru: Нет результатов диагностики для экспорта
sk: Žiadne diagnostické výsledky na export.
sv: Inga diagnosresultat att exportera
tr: Dışa aktarılacak tanı sonuçları yok.
uk: Немає результатів діагностики для експорту

source: Save Diagnostics PDF Report
bg: Запазете PDF отчета за диагностика
cs: Uložit diagnostickou PDF zprávu
da: Gem Diagnostik PDF-rapport
de: Diagnose PDF-Bericht speichern
el: Αποθήκευση Αναφοράς Διαγνωστικών PDF
es: Guardar informe PDF de diagnóstico
et: Salvesta diagnostika PDF aruanne
fi: Tallenna diagnostiikkaraportti PDF-muodossa
fr: Enregistrer le rapport PDF de diagnostics
he: שמור דוח אבחון PDF
hr: Spremi PDF izvještaj o dijagnostici
hu: Diagnosztikai PDF Jelentés Mentése
is: Vista PDF skýrslu um greiningu
it: Salva rapporto diagnostico PDF
ja: 診断PDFレポートを保存
nl: Sla diagnostisch PDF-rapport op
no: Lagre diagnostisk PDF-rapport
pl: Zapisz raport diagnostyczny w formacie PDF
pt: Salvar Relatório de Diagnósticos em PDF
ro: Salvează raportul PDF de diagnosticare
ru: Сохранить отчет диагностики в формате PDF
sk: Uložiť diagnostickú PDF správu
sv: Spara diagnostik PDF-rapport
tr: Tanı Verileri PDF Raporunu Kaydet
uk: Зберегти звіт діагностики у форматі PDF

source: Failed to export diagnostics PDF:
bg: Неуспешен опит за експортиране на PDF с диагностика:
cs: Nepodařilo se exportovat diagnostický PDF:
da: Mislykkedes med at eksportere diagnostik PDF:
de: Fehler beim Exportieren der Diagnosedatei als PDF:
el: Αποτυχία εξαγωγής PDF διαγνωστικών:
es: Error al exportar el PDF de diagnósticos:
et: Diagnooside PDF-i eksportimine ebaõnnestus:
fi: Vian vienti diagnostiikka-PDF:
fr: Échec de l'exportation du PDF de diagnostics :
he: כישלון ביצוא PDF של אבחנות:
hr: Neuspješno izvođenje PDF-a dijagnostike:
hu: A diagnosztikai PDF exportálása nem sikerült:
is: Ekki tókst að flytja út greiningar PDF:
it: Impossibile esportare il PDF diagnostico:
ja: 診断PDFのエクスポートに失敗しました:
nl: Exporteren van diagnostische PDF is mislukt:
no: Mislyktes med å eksportere diagnostikk-PDF:
pl: Nie udało się wyeksportować pliku PDF z diagnostyką:
pt: Falha ao exportar PDF de diagnósticos:
ro: Exportarea PDF-ului de diagnosticare a eșuat:
ru: Не удалось экспортировать PDF с диагностикой:
sk: Nepodarilo sa exportovať diagnostický PDF:
sv: Misslyckades med att exportera diagnostik-PDF:
tr: Hata: Tanı PDF'si dışa aktarılamadı:
uk: Не вдалося експортувати PDF з діагностикою:

source: Diagnostics report saved to:
bg: Доклад за диагностика, запазен в:
cs: Zpráva o diagnostice byla uložena do:
da: Diagnoserapport gemt til:
de: Diagnosereport gespeichert unter:
el: Η αναφορά διαγνωστικών αποθηκεύτηκε στο:
es: Informe de diagnóstico guardado en:
et: Diagnostika aruanne salvestatud:
fi: Diagnostiikkaraportti tallennettu:
fr: Rapport de diagnostic enregistré dans :
he: דו"ח האבחון נשמר ל:
hr: Izvještaj o dijagnostici spremljen na:
hu: A diagnosztikai jelentés mentve ide:
is: Greiningarskýrsla vistað í:
it: Rapporto diagnostico salvato in:
ja: 診断レポートが保存されました:
nl: Diagnoserapport opgeslagen op:
no: Diagnostikkrapport lagret til:
pl: Raport diagnostyczny zapisany w:
pt: Relatório de diagnóstico salvo em:
ro: Raportul de diagnosticare a fost salvat în:
ru: Отчет о диагностике сохранен в:
sk: Správa diagnostiky bola uložená do:
sv: Diagnosrapport sparad till:
tr: Tanı raporu kaydedildi:
uk: Звіт про діагностику збережено за адресою:

source: Failed to save diagnostics PDF:
bg: Неуспешно запазване на PDF с диагностика:
cs: Nepodařilo se uložit diagnostický PDF:
da: Fejl ved gemning af diagnostisk PDF:
de: Fehler beim Speichern der Diagnosedatei PDF:
el: Αποτυχία αποθήκευσης PDF διαγνωστικών:
es: Error al guardar el PDF de diagnósticos:
et: Diagnostika PDF-i salvestamine ebaõnnestus:
fi: Diagnostiikkapdf:n tallentaminen epäonnistui:
fr: Échec de l'enregistrement du PDF de diagnostics :
he: שגיאה בשמירת PDF של אבחון:
hr: Neuspješno spremanje dijagnostičkog PDF-a:
hu: A diagnosztikai PDF mentése nem sikerült:
is: Ekki tókst að vista greiningar PDF:
it: Impossibile salvare il PDF diagnostico:
ja: 診断PDFの保存に失敗しました:
nl: Opslaan van diagnostische PDF is mislukt:
no: Kunne ikke lagre diagnostikk-PDF:
pl: Nie udało się zapisać pliku PDF z diagnostyką:
pt: Falha ao salvar PDF de diagnósticos:
ro: Salvarea PDF-ului de diagnosticare a eșuat:
ru: Не удалось сохранить PDF с диагностикой:
sk: Nepodarilo sa uložiť diagnostický PDF:
sv: Misslyckades med att spara diagnostik-PDF:
tr: Hata, tanı PDF'si kaydedilemedi:
uk: Не вдалося зберегти PDF-діагностику:

source: Failed to save file:
bg: Неуспешно запазване на файла:
cs: Chyba při ukládání souboru:
da: Fejl ved gemme fil:
de: Fehler beim Speichern der Datei:
el: Αποτυχία αποθήκευσης αρχείου:
es: Error al guardar el archivo:
et: Faili salvestamine ebaõnnestus:
fi: Tiedoston tallentaminen epäonnistui:
fr: Échec de l'enregistrement du fichier :
he: שגיאה בשמירת הקובץ:
hr: Spremanje datoteke nije uspjelo:
hu: A fájl mentése nem sikerült:
is: Ekki tókst að vista skrá:
it: Impossibile salvare il file:
ja: ファイルの保存に失敗しました:
nl: Opslaan van bestand mislukt:
no: Kunne ikke lagre fil:
pl: Nie udało się zapisać pliku:
pt: Falha ao salvar o arquivo:
ro: Eșec la salvarea fișierului:
ru: Не удалось сохранить файл:
sk: Nepodarilo sa uložiť súbor:
sv: Misslyckades med att spara filen:
tr: Dosya kaydedilemedi:
uk: Не вдалося зберегти файл:

source: Channel Usage Details
bg: Детайли за използването на канала
cs: Podrobnosti o využití kanálu
da: Kanalbrugsdetaljer
de: Kanalnutzungsdetails
el: Λεπτομέρειες Χρήσης Καναλιού
es: Detalles del uso del canal
et: Kanali kasutamise üksikasjad
fi: Kanavan käyttö tiedot
fr: Détails d'utilisation du canal
he: פרטי שימוש בערוץ
hr: Detalji o korištenju kanala
hu: Csatorna Használati Részletek
is: Upplýsingar um notkun rásar
it: Dettagli sull'uso del canale
nl: Kanaalgebruikdetails
no: Kanalbruksdetaljer
pl: Szczegóły użycia kanału
pt: Detalhes de Uso do Canal
ro: Detalii despre utilizarea canalului
ru: Детали использования канала
sk: Podrobnosti o používaní kanála
sv: Kanalanvändningsdetaljer
tr: Kanal Kullanım Detayları
uk: Деталі використання каналу

source: Copy WiFi Data
bg: Копирай WiFi данни
cs: Kopírovat WiFi data
da: Kopier WiFi-data
de: WLAN-Daten kopieren
el: Αντιγραφή Δεδομένων WiFi
es: Copiar datos de WiFi
et: Kopeeri WiFi andmed
fi: Kopioi WiFi-tiedot
fr: Copier les données WiFi
he: העתק נתוני WiFi
hr: Kopiraj WiFi podatke
hu: WiFi adatok másolása
is: Afrita WiFi gögn
it: Copia Dati WiFi
nl: Kopieer WiFi-gegevens
no: Kopier WiFi-data
pl: Kopiuj dane WiFi
pt: Copiar Dados de WiFi
ro: Copiați datele WiFi
ru: Скопировать данные WiFi
sk: Kopírovať údaje WiFi
sv: Kopiera WiFi-data
tr: WiFi Verilerini Kopyala
uk: Скопіювати дані WiFi

source: Channel
bg: Канал
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
es: Canal
et: Kanal
fi: Kanava
fr: Canal
he: ערוץ
hr: Kanal
hu: Csatorna
is: Rásir
it: Canale
nl: Kanaal
no: Kanal
pl: Kanał
pt: Canal
ro: Canal
ru: Канал
sk: Kanál
sv: Kanal
tr: Kanal
uk: Канал

source: Frequency
bg: Честота
cs: Frekvence
da: Frekvens
de: Frequenz
el: Συχνότητα
es: Frecuencia
et: Sagedus
fi: Taajuus
fr: Fréquence
he: תדירות
hr: Frekvencija
hu: Frekvencia
is: Fyrirkomulag
it: Frequenza
nl: Frequentie
no: Frekvens
pl: Częstotliwość
pt: Frequência
ro: Frecvență
ru: Частота
sk: Frekvencia
sv: Frekvens
tr: Frekans
uk: Частота

source: Network Name
bg: Име на мрежата
cs: Název sítě
da: Netværksnavn
de: Netzwerkname
el: Όνομα Δικτύου
es: Nombre de la red
et: Võrgu nimi
fi: Verkon nimi
fr: Nom du réseau
he: שם הרשת
hr: Naziv mreže
hu: Hálózat neve
is: Nafn netkerfis
it: Nome della rete
nl: Netwerknaam
no: Nettverksnavn
pl: Nazwa sieci
pt: Nome da Rede
ro: Numele rețelei
ru: Имя сети
sk: Názov siete
sv: Nätverksnamn
tr: Ağ Adı
uk: Назва мережі

source: Signal
bg: Сигнал
cs: Signál
el: Σήμα
es: Señal
et: Signaal
fi: Signaali
he: סיגנל
hu: Jelzés
is: Merki
it: Segnale
nl: Signaal
pl: Sygnał
pt: Sinal
ro: Semnal
ru: Сигнал
sk: Signál
tr: Sinyal
uk: Сигнал

source: Security
bg: Сигурност
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
et: Turvalisus
fi: Turvallisuus
fr: Sécurité
he: אבטחה
hr: Sigurnost
hu: Biztonság
is: Öryggi
it: Sicurezza
nl: Beveiliging
no: Sikkerhet
pl: Bezpieczeństwo
pt: Segurança
ro: Securitate
ru: Безопасность
sk: Bezpečnosť
sv: Säkerhet
tr: Güvenlik
uk: Безпека

source: Hidden Network
bg: Скритата мрежа
cs: Skrytá síť
da: Skjult netværk
de: Verstecktes Netzwerk
el: Κρυφό Δίκτυο
es: Red Oculta
et: Peidetud võrk
fi: Piilotettu verkko
fr: Réseau caché
he: רשת מוסתרת
hr: Skriven mreža
hu: Rejtett Hálózat
is: Falið net
it: Rete Nascosta
nl: Verborgen Netwerk
no: Skjult nettverk
pl: Ukryta sieć
pt: Rede Oculta
ro: Rețea ascunsă
ru: Скрытая сеть
sk: Skrytá sieť
sv: Dold nätverk
tr: Gizli Ağ
uk: Схований мережевий адаптер

source: Test Big repositories
is: Prófa stórar geymslur

source: Testing connectivity to Big Linux repositories
is: Prófun tengingar við Big Linux geymslur

source: Check connectivity to Biglinux repositories
is: Athuga tengingu við Biglinux geymslur

source: Repository access confirmed
is: Aðgangur að geymslu staðfestur

source: Repository access not detected
is: Aðgangur að geymslu ekki greindur

source: Failed to access repository:
is: Ekki tókst að fá aðgang að geymslu:

source: OK
he: אוקי
hr: U redu
hu: Rendben
tr: Evet

source: Response
hr: Odgovor
hu: Válasz
pl: Odpowiedź
sk: Odpoveď

source: Run Diagnostics Again
el: Εκτέλεση Διαγνωστικών Ξανά
he: הרץ אבחונים שוב
hr: Ponovno pokreni dijagnostiku
ja: 診断を再実行する

source: ✓ Passed
el: ✓ Εγκαταστάθηκε
he: ✓ עבר
hr: ✓ Položeno
ja: ✓ 合格

source: Test your internet connection, DNS servers, and network connectivity
he: בדוק את חיבור האינטרנט שלך, שרתי DNS, וחיבוריות הרשת.
hr: Testirajte svoju internetsku vezu, DNS poslužitelje i mrežnu povezanost.
ja: インターネット接続、DNSサーバー、およびネットワーク接続をテストします。
