Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: addresses...
bg: адреси...
cs: adresy...
da: adresser...
de: Adressen...
el: διευθύνσεις...
es: direcciones...
et: aadressid...
fi: osoitteet...
fr: adresses...
he: כתובות...
hr: adrese...
hu: címek...
is: heimildir...
it: indirizzi...
ja: アドレス...
nl: adressen...
no: adresser...
pl: adresy...
pt: endereços...
ro: adrese...
ru: адреса...
sk: adresy...
sv: adresser...
tr: adresler...
uk: адреси...

source: Ping scan:
bg: Пинг сканиране:
cs: Ping sken:
da: Ping-scanning:
el: Σάρωση Ping:
es: Escaneo de ping:
et: Ping skane:
fi: Ping-skannaus:
fr: Analyse de ping :
hr: Ping skeniranje:
hu: Ping vizsgálat:
is: Ping skanni:
it: Scansione ping:
no: Ping-skanning:
pl: Skan ping:
pt: Escaneamento de ping:
ro: Scan ping:
ru: Сканирование Ping:
sk: Ping sken:
sv: Ping-skanning:
tr: Ping taraması:
uk: Пінг-сканування:

source: found
bg: намерено
cs: nalezeno
da: fundet
de: gefunden
el: βρέθηκε
es: encontrado
et: leitud
fi: löydetty
fr: trouvé
hr: pronađeno
hu: megtalálva
is: fundið
it: trovato
nl: gevonden
no: funnet
pl: znaleziono
pt: encontrado
ro: găsit
ru: найдено
sk: nájdené
sv: hittad
tr: bulundu
uk: знайдено

source: Checking ARP table...
bg: Проверка на ARP таблица...
cs: Kontrola ARP tabulky...
da: Tjekker ARP-tabel...
de: ARP-Tabelle wird überprüft...
el: Έλεγχος πίνακα ARP...
es: Comprobando la tabla ARP...
et: Kontrollin ARP tabelit...
fi: Tarkistetaan ARP-taulukkoa...
fr: Vérification de la table ARP...
he: בודק את טבלת ARP...
hr: Provjera ARP tablice...
hu: ARP tábla ellenőrzése...
is: Athugun ARP töflu...
it: Controllo della tabella ARP...
ja: ARPテーブルを確認中...
nl: ARP-tabel controleren...
no: Sjekker ARP-tabellen...
pl: Sprawdzanie tabeli ARP...
pt: Verificando a tabela ARP...
ro: Verificarea tabelului ARP...
ru: Проверка таблицы ARP...
sk: Kontrola ARP tabuľky...
sv: Kontrollerar ARP-tabell...
tr: ARP tablosu kontrol ediliyor...
uk: Перевірка таблиці ARP...

source: TCP port probe for silent hosts...
bg: TCP портов проба за мълчаливи хостове...
cs: TCP portový průzkum pro tiché hostitele...
da: TCP portscanning for stille værter...
de: TCP-Portabfrage für stille Hosts...
el: Έρευνα θύρας TCP για σιωπηλούς υπολογιστές...
es: Exploración de puerto TCP para hosts silenciosos...
et: TCP pordi uurimine vaiksete hostide jaoks...
fi: TCP-porttitutkimus hiljaisille isännille...
fr: Analyse de port TCP pour hôtes silencieux...
he: סריקת פורט TCP עבור מארחים שקטים...
hr: TCP port istraživanje za tihe domaćine...
hu: TCP port vizsgálat csendes gazdák számára...
is: TCP hafnarpótar fyrir þöglu hýsi...
it: Probe TCP della porta per host silenziosi...
ja: サイレントホストのためのTCPポートプローブ...
nl: TCP-poortonderzoek voor stille hosts...
no: TCP-portskanning for stille verter.
pl: Skanowanie portu TCP dla cichych hostów...
pt: Prova de porta TCP para hosts silenciosos...
ro: Sondare port TCP pentru gazde silențioase...
ru: TCP-портовый зонд для тихих хостов...
sk: TCP portový prieskum pre tiché hostiteľské zariadenia...
sv: TCP-portskanning för tysta värdar...
tr: Sessiz ana bilgisayarlar için TCP port taraması...
uk: TCP портове сканування для тихих хостів...

source: Getting MAC addresses...
bg: Получаване на MAC адреси...
cs: Získávání MAC adres...
da: Henter MAC-adresser...
de: MAC-Adressen werden abgerufen...
el: Λήψη διευθύνσεων MAC...
es: Obteniendo direcciones MAC...
et: MAC-aadresside hankimine...
fi: Hankitaan MAC-osoitteita...
fr: Obtention des adresses MAC...
he: מקבל כתובות MAC...
hr: Dohvaćanje MAC adresa...
hu: MAC-címek lekérése...
is: Að fá MAC heimildir...
it: Ottenendo indirizzi MAC...
ja: MACアドレスを取得中...
nl: MAC-adressen ophalen...
no: Henter MAC-adresser...
pl: Pobieranie adresów MAC...
pt: Obtendo endereços MAC...
ro: Obținerea adreselor MAC...
ru: Получение MAC-адресов...
sk: Získavanie MAC adries...
sv: Hämtar MAC-adresser...
tr: MAC adresleri alınıyor...
uk: Отримання MAC-адрес...

source: Found
bg: Намерено
cs: Nalezeno
da: Fundet
de: Gefunden
el: Βρέθηκε
es: Encontrado
et: Leitud
fi: Löydetty
fr: Trouvé
he: נמצא
hr: Pronađeno
hu: Találva
is: Fundið
it: Trovato
ja: 見つかりました
nl: Gevonden
no: Funnet
pl: Znaleziono
pt: Encontrado
ro: Găsit
ru: Найдено
sk: Nájdené
sv: Hittad
tr: Bulundu
uk: Знайдено

source: hosts
bg: хостове
cs: hostitelé
da: værter
el: φιλοξενούμενοι
es: anfitriones
et: hostid
fi: isännät
fr: hôtes
hr: domaćini
hu: gazdák
is: gestirðir
it: host
no: vertere
pl: hosty
pt: anfitriões
ro: gazde
ru: хосты
sk: hostitelia
sv: värdar
tr: ana bilgisayarlar
uk: хости

source: Web interface
bg: Уеб интерфейс
cs: Webové rozhraní
da: Webgrænseflade
de: Weboberfläche
el: Διαδικτυακή διεπαφή
es: Interfaz web
et: Veebiliides
fi: Verkkoliittymä
fr: Interface web
he: ממשק אינטרנט
hr: Web sučelje
hu: Webes felület
is: Vefviðmót
it: Interfaccia web
ja: ウェブインターフェース
no: Nettgrensesnitt
pl: Interfejs internetowy
pt: Interface web
ro: Interfață web
ru: Веб-интерфейс
sk: Webové rozhranie
sv: Webgränssnitt
tr: Web arayüzü
uk: Веб-інтерфейс

source: Secure web interface
bg: Сигурен уеб интерфейс
cs: Zabezpečené webové rozhraní
da: Sikker webgrænseflade
de: Sichere Weboberfläche
el: Ασφαλής διαδικτυακή διεπαφή
es: Interfaz web segura
et: Turvaline veebiliides
fi: Turvallinen verkkoliittymä
fr: Interface web sécurisée
he: ממשק אינטרנט מאובטח
hr: Sigurna web sučelja
hu: Biztonságos webes felület
is: Öruggla vefviðmót
it: Interfaccia web sicura
ja: 安全なウェブインターフェース
nl: Veilige webinterface
no: Sikker nettgrensesnitt
pl: Bezpieczny interfejs internetowy
pt: Interface web segura
ro: Interfață web securizată
ru: Безопасный веб-интерфейс
sk: Zabezpečené webové rozhranie
sv: Säker webbgränssnitt
tr: Güvenli web arayüzü
uk: Безпечний веб-інтерфейс

source: Alternative HTTP port
bg: Алтернативен HTTP порт
cs: Alternativní HTTP port
da: Alternativ HTTP-port
de: Alternativer HTTP-Port
el: Εναλλακτική θύρα HTTP
es: Puerto HTTP alternativo
et: Alternatiivne HTTP port
fi: Vaihtoehtoinen HTTP-portti
fr: Port HTTP alternatif
he: פורט HTTP חלופי
hr: Alternativni HTTP port
hu: Alternatív HTTP port
is: Valkost HTTP portur
it: Porta HTTP alternativa
ja: 代替HTTPポート
nl: Alternatieve HTTP-poort
no: Alternativ HTTP-port
pl: Alternatywny port HTTP
pt: Porto HTTP alternativo
ro: Port HTTP alternativ
ru: Альтернативный HTTP-порт
sk: Alternatívny HTTP port
sv: Alternativ HTTP-port
tr: Alternatif HTTP portu
uk: Альтернативний HTTP порт

source: Alternative HTTPS port
bg: Алтернативен HTTPS порт
cs: Alternativní port HTTPS
da: Alternativ HTTPS-port
de: Alternativer HTTPS-Port
el: Εναλλακτική θύρα HTTPS
es: Puerto HTTPS alternativo
et: Alternatiivne HTTPS port
fi: Vaihtoehtoinen HTTPS-portti
fr: Port HTTPS alternatif
he: פורט HTTPS חלופי
hr: Alternativni HTTPS port
hu: Alternatív HTTPS port
is: valkostur HTTPS portur
it: Porta HTTPS alternativa
ja: 代替HTTPSポート
nl: Alternatieve HTTPS-poort
no: Alternativ HTTPS-port
pl: Alternatywny port HTTPS
pt: Porto HTTPS alternativo
ro: Port HTTPS alternativ
ru: Альтернативный порт HTTPS
sk: Alternatívny port HTTPS
sv: Alternativ HTTPS-port
tr: Alternatif HTTPS portu
uk: Альтернативний порт HTTPS

source: File Transfer Protocol
bg: Протокол за пренос на файлове
cs: Protokol pro přenos souborů
da: Filoverførselsprotokol
de: Dateiübertragungsprotokoll
el: Πρωτόκολλο Μεταφοράς Αρχείων
es: Protocolo de Transferencia de Archivos
et: Faili Ülekande Protokoll
fi: Tiedostonsiirtoprotokolla
fr: Protocole de transfert de fichiers
he: פרוטוקול העברת קבצים
hr: Protokol za prijenos datoteka
hu: Fájlátviteli protokoll
is: samskipti skráa prótóll
it: Protocollo di Trasferimento File
ja: ファイル転送プロトコル
nl: Bestandsoverdrachtprotocol
no: Filoverføringsprotokoll
pl: Protokół transferu plików
pt: Protocolo de Transferência de Arquivos
ro: Protocolul de transfer de fișiere
ru: Протокол передачи файлов
sk: Protokol na prenos súborov
sv: Filöverföringsprotokoll
tr: Dosya Aktarım Protokolü
uk: Протокол передачі файлів

source: Secure Shell/SFTP
bg: Сигурен шел/SFTP
da: Sikker Shell/SFTP
de: Sichere Shell/SFTP
el: Ασφαλής Σύνδεση/ SFTP
es: Shell Seguro/SFTP
et: Turvaline Shell/SFTP
fi: Turvallinen Shell/SFTP
fr: Shell sécurisé/SFTP
he: שַׁרְתּוּת שֶׁל סֶקּוּרִיּוּת/SFTP
hr: Sigurna ljuska/SFTP
hu: Biztonságos héj/SFTP
is: öruggður skel/SFTP
ja: セキュアシェル/SFTP
nl: Beveiligde Shell/SFTP
no: Sikker skall/SFTP
pl: Bezpieczny powłokowy/SFTP
pt: Shell Seguro/SFTP
ro: Shell securizat/SFTP
ru: Безопасная оболочка/SFTP
sk: Zabezpečený shell/SFTP
sv: Säker skal/SFTP
tr: Güvenli Kabuk/SFTP
uk: Безпечна оболонка/SFTP

source: FTP over SSL
bg: FTP през SSL
cs: FTP přes SSL
de: FTP über SSL
el: FTP μέσω SSL
es: FTP sobre SSL
et: FTP SSL-i kaudu
fi: FTP SSL:n yli
fr: FTP sur SSL
he: FTP מעל SSL
hr: FTP preko SSL-a
hu: FTP SSL-en
is: FTP yfir SSL
it: FTP su SSL
ja: SSL上のFTP
pl: FTP przez SSL
pt: FTP sobre SSL
ro: FTP peste SSL
ru: FTP через SSL
sk: FTP cez SSL
sv: FTP över SSL
tr: SSL üzerinden FTP
uk: FTP через SSL

source: Alternative FTP port
bg: Алтернативен FTP порт
cs: Alternativní FTP port
da: Alternativ FTP-port
de: Alternativer FTP-Port
el: Εναλλακτική θύρα FTP
es: Puerto FTP alternativo
et: Alternatiivne FTP port
fi: Vaihtoehtoinen FTP-portti
fr: Port FTP alternatif
he: פורט FTP חלופי
hr: Alternativni FTP port
hu: Alternatív FTP port
is: אלטרנטיבת פורט FTP
it: Porta FTP alternativa
ja: 代替FTPポート
nl: Alternatieve FTP-poort
no: Alternativ FTP-port
pl: Alternatywny port FTP
pt: Porto FTP alternativo
ro: Port FTP alternativ
ru: Альтернативный порт FTP
sk: Alternatívny FTP port
sv: Alternativ FTP-port
tr: Alternatif FTP portu
uk: Альтернативний порт FTP

source: Alternative SFTP/SSH port
bg: Алтернативен SFTP/SSH порт
cs: Alternativní port SFTP/SSH
da: Alternativ SFTP/SSH-port
de: Alternativer SFTP/SSH-Port
el: Εναλλακτική θύρα SFTP/SSH
es: Puerto alternativo SFTP/SSH
et: Alternatiivne SFTP/SSH port
fi: Vaihtoehtoinen SFTP/SSH-portti
fr: Port SFTP/SSH alternatif
he: נמל SFTP/SSH חלופי
hr: Alternativna SFTP/SSH port
hu: Alternatív SFTP/SSH port
is: Valkost SFTP/SSH portur
it: Porto SFTP/SSH alternativo
ja: 代替SFTP/SSHポート
nl: Alternatieve SFTP/SSH-poort
no: Alternativ SFTP/SSH-port
pl: Alternatywny port SFTP/SSH
pt: Porta SFTP/SSH alternativa
ro: Port alternativ SFTP/SSH
ru: Альтернативный порт SFTP/SSH
sk: Alternatívny port SFTP/SSH
sv: Alternativ SFTP/SSH-port
tr: Alternatif SFTP/SSH portu
uk: Альтернативний порт SFTP/SSH

source: File sharing protocol
bg: Протокол за споделяне на файлове
cs: Protokol pro sdílení souborů
da: Fildelingsprotokol
de: Dateifreigabeprotokoll
el: Πρωτόκολλο κοινής χρήσης αρχείων
es: Protocolo de intercambio de archivos
et: Failide jagamise protokoll
fi: Tiedostojen jakoprotokolla
fr: Protocole de partage de fichiers
he: פרוטוקול שיתוף קבצים
hr: Protokol dijeljenja datoteka
hu: Fájlmegosztási protokoll
is: Skiptaskiptunarsamningur
it: Protocollo di condivisione file
ja: ファイル共有プロトコル
nl: Bestanddelingsprotocol
no: Filoverføringsprotokoll
pl: Protokół udostępniania plików
pt: Protocolo de compartilhamento de arquivos
ro: Protocol de partajare a fișierelor
ru: Протокол обмена файлами
sk: Protokol zdieľania súborov
sv: Filöverföringsprotokoll
tr: Dosya paylaşım protokolü
uk: Протокол обміну файлами

source: NetBIOS Session Service
bg: Услуга за сесии NetBIOS
cs: Služba relace NetBIOS
da: NetBIOS-sessiontjeneste
de: NetBIOS-Sitzungsdienst
el: Υπηρεσία Συνεδρίας NetBIOS
es: Servicio de Sesión NetBIOS
et: NetBIOS seansiteenus
fi: NetBIOS-istuntopalvelu
fr: Service de session NetBIOS
he: שירות מושב NetBIOS
hr: NetBIOS sesijska usluga
hu: NetBIOS Ülés Szolgáltatás
is: NetBIOS sessjón þjónusta
it: Servizio di sessione NetBIOS
ja: NetBIOSセッションサービス
nl: NetBIOS-sessie service
no: NetBIOS øktjeneste
pl: Usługa sesji NetBIOS
pt: Serviço de Sessão NetBIOS
ro: Serviciul de sesiune NetBIOS
ru: Служба сеансов NetBIOS
sk: Služba relácie NetBIOS
sv: NetBIOS sessions tjänst
tr: NetBIOS Oturum Servisi
uk: Служба сеансів NetBIOS

source: Unencrypted remote access
bg: Нешифрован отдалечен достъп
cs: Nešifrovaný vzdálený přístup
da: Uden kryptering fjernadgang
de: Unverschlüsselter Fernzugriff
el: Μη κρυπτογραφημένη απομακρυσμένη πρόσβαση
es: Acceso remoto sin cifrado
et: Krüpteerimata kaugjuurdepääs
fi: Salaamaton etäyhteys
fr: Accès à distance non chiffré
he: גישה מרחוק לא מוצפנת
hr: Nešifrirani daljinski pristup
hu: Titkosítatlan távoli hozzáférés
is: Ófært aðgangur án dulkóðunar
it: Accesso remoto non crittografato
ja: 暗号化されていないリモートアクセス
nl: Onversleutelde externe toegang
no: Uten kryptering fjernadgang
pl: Niezaszyfrowany zdalny dostęp
pt: Acesso remoto não criptografado
ro: Acces la distanță necriptat
ru: Не зашифрованный удаленный доступ
sk: Nešifrovaný vzdialený prístup
sv: Oenkrypterad fjärråtkomst
tr: Şifrelenmemiş uzaktan erişim
uk: Некодований віддалений доступ

source: Remote Desktop Protocol
bg: Протокол за отдалечен работен плот
cs: Protokol vzdálené plochy
da: Fjernskrivebordsprotokol
de: Remotedesktopprotokoll
el: Πρωτόκολλο Απομακρυσμένης Επιφάνειας Εργασίας
es: Protocolo de Escritorio Remoto
et: Kaugjuhtimise protokoll
fi: Etätyöpöytäprotokolla
fr: Protocole de Bureau à Distance
he: פרוטוקול שולחן עבודה מרוחק
hr: Protokol udaljenog radnog stola
hu: Távoli Asztali Protokoll
is: Fjarritstjórnarsamþykkt
it: Protocollo Desktop Remoto
ja: リモートデスクトッププロトコル
no: Fjernskrivebordsprotokoll
pl: Protokół Pulpitu Zdalnego
pt: Protocolo de Área de Trabalho Remota
ro: Protocolul Desktop Remote
ru: Протокол удалённого рабочего стола
sk: Protokol vzdialenej plochy
sv: Fjärrskrivbordsprotokoll
tr: Uzak Masaüstü Protokolü
uk: Протокол віддаленого робочого столу

source: Virtual Network Computing
bg: Виртуална мрежова компютърна система
cs: Virtuální síťové počítačství
da: Virtuel Netværkscomputing
de: Virtuelle Netzwerkverbindung
el: Εικονική Υπολογιστική Δικτύου
es: Computación de Red Virtual
et: Virtuaalne Võrgu Arvutamine
fi: Virtuaalinen Verkkotietokoneistus
fr: Calcul de Réseau Virtuel
he: מחשוב רשת וירטואלי
hr: Virtualno umrežje računalništva
hu: Virtuális Hálózati Számítástechnika
is: Sýndarvefnetvinnsla
it: Computazione di Rete Virtuale
ja: 仮想ネットワークコンピューティング
nl: Virtueel Netwerk Computeren
no: Virtuell nettverksdatabehandling
pl: Wirtualne Komputery Sieciowe
pt: Computação de Rede Virtual
ro: Computație Virtuală a Rețelei
ru: Виртуальный сетевой компьютер
sk: Virtuálna sieťová komunikácia
sv: Virtuell nätverksdatoranvändning
tr: Sanal Ağ Bilgisayarı
uk: Віртуальне мережеве обчислення

source: Mail service
bg: Пощенска услуга
cs: Služba pošty
da: Mailtjeneste
de: Maildienst
el: Υπηρεσία ταχυδρομείου
es: Servicio de correo
et: Kirjateenus
fi: Sähköpostipalvelu
fr: Service de messagerie
he: שירות דואר
hr: Usuga pošte
hu: Levélküldő szolgáltatás
is: Póstþjónusta
it: Servizio di posta
ja: メールサービス
nl: E-mailservice
no: E-posttjeneste
pl: Usługa pocztowa
pt: Serviço de correio
ro: Serviciu de poștă
ru: Служба электронной почты
sk: Služba pošty
sv: E-posttjänst
tr: Posta servisi
uk: Служба електронної пошти

source: Mail retrieval
bg: Изтегляне на поща
cs: Získávání pošty
da: Mailhentning
de: E-Mail-Abruf
el: Ανάκτηση αλληλογραφίας
es: Recuperación de correo
et: Kiriandmete hankimine
fi: Sähköpostin nouto
fr: Récupération de courrier
he: משיכת דואר
hr: Preuzimanje pošte
hu: Levélkivonás
is: Póstsöfnun
it: Recupero della posta
ja: メール取得
nl: E-mail ophalen
no: E-posthenting
pl: Pobieranie poczty
pt: Recuperação de e-mail
ro: Recuperare e-mail
ru: Получение почты
sk: Získavanie pošty
sv: E-posthämtning
tr: Mail alma
uk: Отримання пошти

source: Mail access
bg: Достъп до поща
cs: Přístup k poště
da: Mailadgang
de: Mailzugriff
el: Πρόσβαση στο ταχυδρομείο
es: Acceso al correo
et: Kiri juurdepääs
fi: Sähköpostin käyttöoikeus
fr: Accès au courrier
he: גישה לדואר
hr: Pristup e-pošti
hu: Levélhozzáférés
is: Póstur aðgangur
it: Accesso alla posta
ja: メールアクセス
nl: E-mailtoegang
no: E-posttilgang
pl: Dostęp do poczty
pt: Acesso ao correio
ro: Acces la e-mail
ru: Доступ к почте
sk: Prístup k pošte
sv: E-poståtkomst
tr: Mail erişimi
uk: Доступ до пошти

source: Secure SMTP
bg: Сигурен SMTP
cs: Zabezpečený SMTP
da: Sikker SMTP
de: Sichere SMTP
el: Ασφαλές SMTP
es: SMTP seguro
et: Turvaline SMTP
fi: Turvallinen SMTP
fr: SMTP sécurisé
he: SMTP מאובטח
hr: Sigurni SMTP
hu: Biztonságos SMTP
is: Öruggur SMTP
it: SMTP sicuro
ja: セキュアSMTP
nl: Veilige SMTP
no: Sikker SMTP
pl: Bezpieczny SMTP
pt: SMTP Seguro
ro: SMTP securizat
ru: Безопасный SMTP
sk: Zabezpečený SMTP
sv: Säker SMTP
tr: Güvenli SMTP
uk: Безпечний SMTP

source: Secure IMAP
bg: Сигурен IMAP
cs: Zabezpečený IMAP
da: Sikker IMAP
de: Sicheres IMAP
el: Ασφαλές IMAP
es: IMAP seguro
et: Turvaline IMAP
fi: Turvallinen IMAP
fr: IMAP sécurisé
he: IMAP מאובטח
hr: Sigurni IMAP
hu: Biztonságos IMAP
is: Öruggla IMAP
it: IMAP sicuro
ja: セキュアIMAP
nl: Veilige IMAP
no: Sikker IMAP
pl: Bezpieczny IMAP
pt: IMAP Seguro
ro: IMAP securizat
ru: Безопасный IMAP
sk: Zabezpečený IMAP
sv: Säker IMAP
tr: Güvenli IMAP
uk: Безпечний IMAP

source: Secure POP3
bg: Сигурен POP3
cs: Zabezpečený POP3
da: Sikker POP3
de: Sicheres POP3
el: Ασφαλές POP3
es: POP3 seguro
et: Turvaline POP3
fi: Turvallinen POP3
fr: POP3 sécurisé
he: POP3 מאובטח
hr: Sigurni POP3
hu: Biztonságos POP3
is: Örugg POP3
it: POP3 sicuro
ja: セキュアPOP3
nl: Veilige POP3
no: Sikker POP3
pl: Bezpieczny POP3
pt: POP3 Seguro
ro: POP3 securizat
ru: Безопасный POP3
sk: Zabezpečený POP3
sv: Säker POP3
tr: Güvenli POP3
uk: Безпечний POP3

source: Android Debug Bridge
bg: Android отстраняващ мост
de: Android-Debug-Brücke
el: Γέφυρα Αποσφαλμάτωσης Android
es: Puente de depuración de Android
et: Androidi silumis sild
fr: Pont de débogage Android
he: גשר ניפוי באנדואיד
hu: Android Hibakereső Híd
is: Android Debug Brúar
it: Ponte di Debug Android
ja: Androidデバッグブリッジ
nl: Android Debugbrug
no: Android Feilsøking Bro
pl: Mostek debugowania Androida
pt: Ponte de Depuração Android
ro: Podul de depanare Android
tr: Android Hata Ayıklama Köprüsü
uk: Android Налагоджувальний Місток

source: Mobile/development server
bg: Мобилен/развойен сървър
cs: Mobilní/vývojový server
da: Mobil/udviklingsserver
de: Mobile/Entwicklungsserver
el: Κινητός/διακομιστής ανάπτυξης
es: Servidor de desarrollo móvil
et: Mobiil/arendusserver
fi: Mobiili/kehityspalvelin
fr: Serveur mobile/de développement
he: שרת פיתוח נייד
hr: Mobilni/razvojni poslužitelj
hu: Mobil/fejlesztési szerver
is: Farsíma/þróunarþjónn
it: Server di sviluppo mobile
ja: モバイル/開発サーバー
nl: Mobiele/ontwikkelingsserver
no: Mobil/utviklingsserver
pl: Serwer mobilny/rozwoju
pt: Servidor de desenvolvimento móvel
ro: Server de dezvoltare mobilă
ru: Мобильный/сервер разработки
sk: Mobilný/vývojový server
sv: Mobil/utvecklingsserver
tr: Mobil/geliştirme sunucusu
uk: Мобільний/сервер розробки

source: Mobile/development HTTPS
bg: Мобилно/разработка HTTPS
cs: Mobil/vývoj HTTPS
da: Mobil/udvikling HTTPS
de: Mobile/Entwicklung HTTPS
el: Κινητό/ανάπτυξη HTTPS
es: Móvil/desarrollo HTTPS
et: Mobiil/arendus HTTPS
fi: Mobiili/kehitys HTTPS
fr: Mobile/développement HTTPS
he: נייד/פיתוח HTTPS
hr: Mobilni/razvoj HTTPS
hu: Mobil/fejlesztés HTTPS
is: Farsí/þróun HTTPS
it: Mobile/sviluppo HTTPS
ja: モバイル/開発 HTTPS
nl: Mobiel/ontwikkeling HTTPS
no: Mobil/utvikling HTTPS
pl: Mobilny/rozwój HTTPS
pt: Mobile/desenvolvimento HTTPS
ro: Mobile/dezvoltare HTTPS
ru: Мобильная/разработка HTTPS
sk: Mobilný/vývoj HTTPS
sv: Mobil/utveckling HTTPS
tr: Mobil/geliştirme HTTPS
uk: Мобільна/розробка HTTPS

source: Node.js development server
bg: Сървър за разработка на Node.js
cs: Vývojový server Node.js
da: Node.js udviklingsserver
de: Node.js Entwicklungsserver
el: Διακομιστής ανάπτυξης Node.js
es: Servidor de desarrollo de Node.js
et: Node.js arendusteenus
fi: Node.js-kehityspalvelin
fr: Serveur de développement Node.js
he: שרת פיתוח Node.js
hr: Node.js razvojni poslužitelj
hu: Node.js fejlesztői szerver
is: Node.js þróunarþjónn
it: Server di sviluppo Node.js
ja: Node.js 開発サーバー
nl: Node.js-ontwikkelingsserver
no: Node.js utviklingsserver
pl: Serwer deweloperski Node.js
pt: Servidor de desenvolvimento Node.js
ro: Server de dezvoltare Node.js
ru: Сервер разработки Node.js
sk: Vývojový server Node.js
sv: Node.js utvecklingsserver
tr: Node.js geliştirme sunucusu
uk: Сервер розробки Node.js

source: React development server
bg: Сървър за разработка на React
cs: React vývojový server
da: React udviklingsserver
de: React-Entwicklungsserver
el: Διακομιστής ανάπτυξης React
es: Servidor de desarrollo de React
et: Reacti arenduse server
fi: React-kehityspalvelin
fr: Serveur de développement React
he: שרת הפיתוח של React
hr: React razvojni poslužitelj
hu: React fejlesztői szerver
is: React þróunarþjónn
it: Server di sviluppo React
ja: React開発サーバー
nl: React-ontwikkelingsserver
no: React utviklingsserver
pl: Serwer deweloperski React
pt: Servidor de desenvolvimento React
ro: Server de dezvoltare React
ru: Сервер разработки React
sk: React vývojový server
sv: React utvecklingsserver
tr: React geliştirme sunucusu
uk: Сервер розробки React

source: Flask development server
bg: Сървър за разработка на Flask
cs: Vývojový server Flask
da: Flask udviklingsserver
de: Flask-Entwicklungsserver
el: Διακομιστής ανάπτυξης Flask
es: Servidor de desarrollo Flask
et: Flaski arendusseerver
fi: Flask-kehityspalvelin
fr: Serveur de développement Flask
he: שרת הפיתוח של Flask
hr: Flask razvojni poslužitelj
hu: Flask fejlesztői szerver
is: Flask þróunarþjónn
it: Server di sviluppo Flask
ja: Flask開発サーバー
nl: Flask-ontwikkelingsserver
no: Flask utviklingsserver
pl: Serwer deweloperski Flask
pt: Servidor de desenvolvimento Flask
ro: Server de dezvoltare Flask
ru: Сервер разработки Flask
sk: Vývojový server Flask
sv: Flask utvecklingsserver
tr: Flask geliştirme sunucusu
uk: Сервер розробки Flask

source: Django development server
bg: Сървър за разработка на Django
cs: Django vývojový server
da: Django udviklingsserver
de: Django-Entwicklungsserver
el: Διακομιστής ανάπτυξης Django
es: Servidor de desarrollo de Django
et: Django arendusteenus
fi: Django-kehityspalvelin
fr: Serveur de développement Django
he: שרת הפיתוח של Django
hr: Django razvojni poslužitelj
hu: Django fejlesztői szerver
is: Django þróunarþjónn
it: Server di sviluppo Django
ja: Django開発サーバー
nl: Django-ontwikkelserver
no: Django utviklingsserver
pl: Serwer deweloperski Django
pt: Servidor de desenvolvimento Django
ro: Server de dezvoltare Django
ru: Сервер разработки Django
sk: Django vývojový server
sv: Django utvecklingsserver
tr: Django geliştirme sunucusu
uk: Сервер розробки Django

source: MQTT messaging protocol
bg: MQTT съобщителен протокол
cs: MQTT protokol pro zasílání zpráv
da: MQTT-beskedprotokol
de: MQTT-Nachrichtenprotokoll
el: Πρωτόκολλο μηνυμάτων MQTT
es: Protocolo de mensajería MQTT
et: MQTT sõnumside protokoll
fi: MQTT-viestintäprotokolla
fr: Protocole de messagerie MQTT
he: פרוטוקול ההודעות MQTT
hr: MQTT protokol za razmjenu poruka
hu: MQTT üzenetküldő protokoll
is: MQTT samskiptaprotokoll
it: Protocollo di messaggistica MQTT
ja: MQTTメッセージングプロトコル
nl: MQTT-berichtenprotocol
no: MQTT meldingsprotokoll
pl: Protokół wiadomości MQTT
pt: Protocolo de mensagens MQTT
ro: Protocolul de mesagerie MQTT
ru: Протокол обмена сообщениями MQTT
sk: MQTT protokol správ messagingu
sv: MQTT-meddelandesprotokoll
tr: MQTT mesajlaşma protokolü
uk: Протокол обміну повідомленнями MQTT

source: Secure MQTT (MQTTS)
bg: Сигурен MQTT (MQTTS)
cs: Zabezpečené MQTT (MQTTS)
da: Sikker MQTT (MQTTS)
de: Sicheres MQTT (MQTTS)
el: Ασφαλές MQTT (MQTTS)
es: MQTT seguro (MQTTS)
et: Turvaline MQTT (MQTTS)
fi: Turvallinen MQTT (MQTTS)
fr: MQTT sécurisé (MQTTS)
he: MQTT מאובטח (MQTTS)
hr: Sigurni MQTT (MQTTS)
hu: Biztonságos MQTT (MQTTS)
is: Öruggur MQTT (MQTTS)
it: MQTT sicuro (MQTTS)
ja: セキュアMQTT（MQTTS）
nl: Veilige MQTT (MQTTS)
no: Sikker MQTT (MQTTS)
pl: Bezpieczny MQTT (MQTTS)
pt: MQTT Seguro (MQTTS)
ro: MQTT securizat (MQTTS)
ru: Безопасный MQTT (MQTTS)
sk: Zabezpečené MQTT (MQTTS)
sv: Säker MQTT (MQTTS)
tr: Güvenli MQTT (MQTTS)
uk: Безпечний MQTT (MQTTS)
