Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Discover devices and services on your network Click 'Start Scan' to begin scanning your local network
bg: Открийте устройства и услуги в мрежата си Щракнете върху 'Започнете сканиране', за да започнете сканирането на локалната си мрежа
cs: Objevte zařízení a služby ve vaší síti Klikněte na 'Spustit skenování' pro zahájení skenování vaší místní sítě
da: Opdag enheder og tjenester på dit netværk Klik på 'Start Scan' for at begynde at scanne dit lokale netværk
de: Entdecken Sie Geräte und Dienste in Ihrem Netzwerk Klicken Sie auf 'Scan starten', um Ihr lokales Netzwerk zu scannen
el: Ανακαλύψτε συσκευές και υπηρεσίες στο δίκτυό σας Κάντε κλικ στο 'Έναρξη Σάρωσης' για να ξεκινήσετε τη σάρωση του τοπικού σας δικτύου
es: Descubre dispositivos y servicios en tu red Haz clic en 'Iniciar escaneo' para comenzar a escanear tu red local
et: Avastage seadmeid ja teenuseid oma võrgus Klõpsake 'Alusta skaneerimist', et alustada oma kohaliku võrgu skaneerimist
fi: Löydä laitteet ja palvelut verkossasi Napsauta 'Aloita skannaus' aloittaaksesi paikallisen verkon skannauksen
fr: Découvrez les appareils et services sur votre réseau Cliquez sur 'Démarrer l'analyse' pour commencer à analyser votre réseau local
he: גלה מכשירים ושירותים ברשת שלך לחץ על 'התחל סריקה' כדי להתחיל לסרוק את הרשת המקומית שלך
hr: Otkrijte uređaje i usluge na svojoj mreži Kliknite 'Započni skeniranje' da započnete skeniranje svoje lokalne mreže
hu: Fedezze fel a hálózatán lévő eszközöket és szolgáltatásokat Kattintson a 'Keresés indítása' gombra a helyi hálózat beolvasásának megkezdéséhez
is: Finndu tæki og þjónustu á netinu þínu Smelltu á 'Byrjaðu skönnun' til að hefja skönnun á staðnetinu þínu
it: Scopri dispositivi e servizi sulla tua rete Fai clic su 'Avvia scansione' per iniziare a scansionare la tua rete locale
ja: ネットワーク上のデバイスとサービスを検出する ローカルネットワークのスキャンを開始するには「スキャン開始」をクリックしてください
nl: Ontdek apparaten en services op uw netwerk Klik op 'Scan starten' om uw lokale netwerk te scannen
no: Oppdag enheter og tjenester på nettverket ditt Klikk 'Start skanning' for å begynne å skanne det lokale nettverket
pl: Odkryj urządzenia i usługi w swojej sieci Kliknij 'Rozpocznij skanowanie', aby rozpocząć skanowanie swojej lokalnej sieci
pt: Descubra dispositivos e serviços na sua rede Clique em 'Iniciar Escaneamento' para começar a escanear sua rede local
ro: Descoperiți dispozitivele și serviciile de pe rețeaua dvs. Faceți clic pe 'Începeți scanarea' pentru a începe scanarea rețelei locale.
ru: Обнаружение устройств и сервисов в вашей сети Нажмите 'Начать сканирование', чтобы начать сканирование вашей локальной сети
sk: Objavte zariadenia a služby vo vašej sieti Kliknite na 'Začať skenovanie', aby ste začali skenovať svoju miestnu sieť
sv: Upptäck enheter och tjänster på ditt nätverk Klicka på 'Starta skanning' för att börja skanna ditt lokala nätverk
tr: Ağınızdaki cihazları ve hizmetleri keşfedin Yerel ağınızı taramaya başlamak için 'Taramayı Başlat'ı tıklayın
uk: Відкрийте пристрої та сервіси у вашій мережі Натисніть 'Почати сканування', щоб розпочати сканування вашої локальної мережі

source: No devices found on the network
bg: Не са намерени устройства в мрежата.
cs: Na síti nebyla nalezena žádná zařízení.
da: Ingen enheder fundet på netværket
de: Keine Geräte im Netzwerk gefunden.
el: Δεν βρέθηκαν συσκευές στο δίκτυο
es: No se encontraron dispositivos en la red.
et: Võrgus ei leitud seadmeid.
fi: Verkosta ei löytynyt laitteita.
fr: Aucun appareil trouvé sur le réseau
he: לא נמצאו מכשירים ברשת
hr: Nema uređaja pronađenih na mreži
hu: Nincs eszköz a hálózaton.
is: Engin fannst á netinu
it: Nessun dispositivo trovato sulla rete
ja: ネットワーク上にデバイスが見つかりませんでした。
nl: Geen apparaten gevonden op het netwerk
no: Ingen enheter funnet på nettverket
pl: Nie znaleziono urządzeń w sieci.
pt: Nenhum dispositivo encontrado na rede
ro: Nu au fost găsite dispozitive pe rețea.
ru: Устройства не найдены в сети
sk: Na sieti neboli nájdené žiadne zariadenia.
sv: Inga enheter hittades på nätverket
tr: Ağda cihaz bulunamadı.
uk: Не знайдено пристроїв у мережі

source: The network range may be empty or devices may be offline. Try a different network range or check your connection.
bg: Мрежовият обхват може да е празен или устройствата може да са извън линия. Опитайте с различен мрежов обхват или проверете връзката си.
cs: Rozsah sítě může být prázdný nebo zařízení mohou být offline. Zkuste jiný rozsah sítě nebo zkontrolujte své připojení.
da: Netværksområdet kan være tomt, eller enheder kan være offline. Prøv et andet netværksområde, eller tjek din forbindelse.
de: Der Netzwerkbereich kann leer sein oder Geräte können offline sein. Versuchen Sie einen anderen Netzwerkbereich oder überprüfen Sie Ihre Verbindung.
el: Η περιοχή δικτύου μπορεί να είναι κενή ή οι συσκευές μπορεί να είναι εκτός σύνδεσης. Δοκιμάστε μια διαφορετική περιοχή δικτύου ή ελέγξτε τη σύνδεσή σας.
es: El rango de red puede estar vacío o los dispositivos pueden estar fuera de línea. Intenta con un rango de red diferente o verifica tu conexión.
et: Võrgupiirang võib olla tühi või seadmed võivad olla võrguühenduseta. Proovige teistsugust võrguulatus või kontrollige oma ühendust.
fi: Verkkoväli voi olla tyhjää tai laitteet voivat olla offline-tilassa. Kokeile toista verkkoväliä tai tarkista yhteytesi.
fr: La plage réseau peut être vide ou les appareils peuvent être hors ligne. Essayez une autre plage réseau ou vérifiez votre connexion.
he: טווח הרשת עשוי להיות ריק או שהמכשירים עשויים להיות לא מחוברים. נסה טווח רשת שונה או בדוק את החיבור שלך.
hr: Raspon mreže može biti prazan ili uređaji mogu biti izvan mreže. Pokušajte s drugim rasponom mreže ili provjerite svoju vezu.
hu: A hálózati tartomány üres lehet, vagy az eszközök offline állapotban lehetnek. Próbáljon meg egy másik hálózati tartományt, vagy ellenőrizze a kapcsolatát.
is: Netvangsbreiddin gæti verið tóm eða tæki gætu verið óvirk. Reyndu að nota aðra netvangsbreidd eða athugaðu tenginguna þína.
it: L'intervallo di rete potrebbe essere vuoto o i dispositivi potrebbero essere offline. Prova un intervallo di rete diverso o controlla la tua connessione.
ja: ネットワーク範囲が空であるか、デバイスがオフラインの可能性があります。 別のネットワーク範囲を試すか、接続を確認してください。
nl: Het netwerkbereik kan leeg zijn of apparaten kunnen offline zijn. Probeer een ander netwerkbereik of controleer uw verbinding.
no: Nettverksområdet kan være tomt eller enheter kan være frakoblet. Prøv et annet nettverksområde eller sjekk tilkoblingen din.
pl: Zakres sieci może być pusty lub urządzenia mogą być offline. Spróbuj innego zakresu sieci lub sprawdź swoje połączenie.
pt: O intervalo de rede pode estar vazio ou os dispositivos podem estar offline. Tente um intervalo de rede diferente ou verifique sua conexão.
ro: Intervalul de rețea poate fi gol sau dispozitivele pot fi offline. Încercați un interval de rețea diferit sau verificați conexiunea.
ru: Диапазон сети может быть пустым или устройства могут быть отключены. Попробуйте другой диапазон сети или проверьте ваше соединение.
sk: Rozsah siete môže byť prázdny alebo zariadenia môžu byť offline. Skúste iný rozsah siete alebo skontrolujte svoje pripojenie.
sv: Nätverksintervallet kan vara tomt eller enheter kan vara offline. Försök med ett annat nätverksintervall eller kontrollera din anslutning.
tr: Ağ aralığı boş olabilir veya cihazlar çevrimdışı olabilir. Farklı bir ağ aralığı deneyin veya bağlantınızı kontrol edin.
uk: Діапазон мережі може бути порожнім або пристрої можуть бути офлайн. Спробуйте інший діапазон мережі або перевірте своє з'єднання.

source: Scan Again
bg: Сканирай отново
cs: Skenovat znovu
da: Scan igen
de: Erneut scannen
el: Σάρωση ξανά
es: Escanear de nuevo
et: Skaneeri uuesti
fi: Skannaa uudelleen
fr: Scanner à nouveau
he: סרוק שוב
hr: Skeniraj ponovo
hu: Újra beolvasás
is: Skenna Aftur
it: Scansiona di nuovo
ja: 再スキャン
nl: Scan opnieuw
no: Skann igjen
pl: Skanuj ponownie
pt: Escanear Novamente
ro: Scanează din nou
ru: Сканировать снова
sk: Naskenujte znova
sv: Skanna igen
tr: Yeniden Tara
uk: Сканувати знову

source: Start a new network scan
bg: Започнете ново сканиране на мрежата
cs: Spusťte nový skenování sítě
da: Start en ny netværksscanning
de: Starten Sie einen neuen Netzwerkscan
el: Ξεκινήστε μια νέα σάρωση δικτύου
es: Iniciar un nuevo escaneo de red
et: Alusta uus võrguskannimine
fi: Aloita uusi verkon skannaus
fr: Démarrer une nouvelle analyse de réseau
he: התחל סריקת רשת חדשה
hr: Pokrenite novu mrežnu skeniranje
hu: Indítson el egy új hálózati vizsgálatot
is: Byrjaðu nýja netkönnun
it: Avvia una nuova scansione di rete
ja: 新しいネットワークスキャンを開始する
nl: Start een nieuwe netwerkscan
no: Start en ny nettverksskanning
pl: Rozpocznij nowe skanowanie sieci
pt: Iniciar uma nova varredura de rede
ro: Începeți o nouă scanare a rețelei
ru: Начать новое сканирование сети
sk: Spustiť novú sieťovú kontrolu
sv: Starta en ny nätverksskanning
tr: Yeni bir ağ taraması başlatın
uk: Почати нове сканування мережі

source: Router/Gateway
bg: Рутер/Шлюз
cs: Router/brána
el: Δρομολογητής/Πύλη
es: Enrutador/Puerta de enlace
et: Ruuter/Värav
fi: Reititin/Portti
fr: Routeur/Passerelle
he: נתב/שער
hr: Usmjerivač/Prolaz
hu: Router/Átjáró
is: Routers/Gateway
ja: ルーター/ゲートウェイ
no: Ruter/Gateway
pl: Router/Bramka
pt: Roteador/Gateway
ru: Маршрутизатор/Шлюз
sk: Router/brána
tr: Yönlendirici/Ağ Geçidi
uk: Маршрутизатор/Шлюз

source: 🌐 Network Infrastructure
bg: 🌐 Мрежова инфраструктура
cs: 🌐 Síťová infrastruktura
da: 🌐 Netværksinfrastruktur
de: 🌐 Netzwerk-Infrastruktur
el: 🌐 Υποδομή Δικτύου
es: 🌐 Infraestructura de Red
et: 🌐 Võrguinfrastruktuur
fi: 🌐 Verkkoinfrastruktuuri
fr: 🌐 Infrastructure Réseau
he: תשתית רשת
hr: 🌐 Mrežna infrastruktura
hu: 🌐 Hálózati Infrastruktúra
is: 🌐 Netkerfisuppbygging
it: 🌐 Infrastruttura di rete
ja: 🌐 ネットワークインフラストラクチャ
nl: 🌐 Netwerkinfrastructuur
no: 🌐 Nettverksinfrastruktur
pl: 🌐 Infrastruktura sieciowa
pt: 🌐 Infraestrutura de Rede
ro: 🌐 Infrastructură de rețea
ru: 🌐 Сетевая инфраструктура
sk: 🌐 Sieťová infraštruktúra
sv: 🌐 Nätverksinfrastruktur
tr: 🌐 Ağ Altyapısı
uk: 🌐 Мережева інфраструктура

source: 🖥️ Devices & Services
bg: Устройства и услуги
cs: 🖥️ Zařízení a služby
da: 🖥️ Enheder & Tjenester
de: 🖥️ Geräte & Dienste
el: 🖥️ Συσκευές & Υπηρεσίες
es: 🖥️ Dispositivos y Servicios
et: 🖥️ Seadmed ja teenused
fi: 🖥️ Laitteet ja palvelut
fr: 🖥️ Appareils et services
he: 🖥️ מכשירים ושירותים
hr: 🖥️ Uređaji i usluge
hu: 🖥️ Eszközök és Szolgáltatások
is: 🖥️ Tæki og þjónusta
it: 🖥️ Dispositivi e Servizi
ja: デバイスとサービス
nl: 🖥️ Apparaten & Diensten
no: 🖥️ Enheter og tjenester
pl: 🖥️ Urządzenia i usługi
pt: 🖥️ Dispositivos e Serviços
ro: 🖥️ Dispozitive și Servicii
ru: Устройства и услуги
sk: 🖥️ Zariadenia a služby
sv: 🖥️ Enheter och tjänster
tr: 🖥️ Cihazlar ve Hizmetler
uk: 🖥️ Пристрої та послуги

source: 📱 Active Clients
bg: 📱 Активни клиенти
cs: 📱 Aktivní klienti
da: 📱 Aktive Kunder
de: 📱 Aktive Kunden
el: 📱 Ενεργοί Πελάτες
es: 📱 Clientes Activos
et: 📱 Aktiivsed kliendid
fi: 📱 Aktiiviset asiakkaita
fr: 📱 Clients Actifs
he: לקוחות פעילים
hr: 📱 Aktivni klijenti
hu: 📱 Aktív Kliensek
is: 📱 Virkni viðskiptavinir
it: 📱 Clienti Attivi
ja: 📱 アクティブクライアント
nl: 📱 Actieve Klanten
no: 📱 Aktive Kunder
pl: 📱 Aktywni Klienci
pt: 📱 Clientes Ativos
ro: 📱 Clienți activi
ru: 📱 Активные клиенты
sk: 📱 Aktívni klienti
sv: 📱 Aktiva kunder
tr: 📱 Aktif Müşteriler
uk: 📱 Активні клієнти

source: hosts with
bg: хостове с
cs: hostitelé s
da: værter med
de: Hosts mit
el: φιλοξενεί με
es: hosts con
et: hostididega
fi: isännät, joilla on
fr: hôtes avec
he: מארחים עם
hr: domaćini s
hu: gazdák a következőkkel
is: hýslar með
it: host con
ja: ホストと一緒に
nl: hosts met
no: verter med
pl: hosty z
pt: hosts com
ro: gazde cu
ru: хосты с
sk: hostitelia s
sv: värdar med
tr: hosts ile
uk: хостами з

source: services
bg: услуги
cs: služby
da: tjenester
de: Dienste
el: υπηρεσίες
es: servicios
et: teenused
fi: palvelut
he: שירותים
hr: usluge
hu: szolgáltatások
is: þjónustur
it: servizi
ja: サービス
nl: diensten
no: tjenester
pl: usługi
pt: serviços
ro: servicii
ru: услуги
sk: služby
sv: tjänster
tr: hizmetler
uk: послуги

source: (This Computer)
bg: (Този компютър)
cs: (Tento počítač)
da: (Denne computer)
de: (Der Computer)
el: (Αυτός ο Υπολογιστής)
es: (Este ordenador)
et: (See arvuti)
fi: (Tämä tietokone)
fr: (Cet ordinateur)
he: (המחשב הזה)
hr: (Ovo računalo)
hu: (Ez a számítógép)
is: (Þessi tölva)
it: (Questo Computer)
ja: （このコンピュータ）
nl: (Deze computer)
no: (Denne datamaskinen)
pl: (Ten komputer)
pt: (Esse Computador)
ro: (Acest computer)
ru: (Этот компьютер)
sk: (Tento počítač)
sv: (Denna dator)
tr: (Bu Bilgisayar)
uk: (Цей комп'ютер)

source: Device Information
bg: Информация за устройството
cs: Informace o zařízení
da: Enhedsoplysninger
de: Geräteinformationen
el: Πληροφορίες Συσκευής
es: Información del dispositivo
et: Seadmestiku teave
fi: Laitetiedot
fr: Informations sur l'appareil
he: מידע על המכשיר
hr: Informacije o uređaju
hu: Eszközinformáció
is: Upplýsingar um tæki
it: Informazioni sul dispositivo
ja: デバイス情報
nl: Apparaatinformatie
no: Enhetsinformasjon
pl: Informacje o urządzeniu
pt: Informações do Dispositivo
ro: Informații despre dispozitiv
ru: Информация об устройстве
sk: Informácie o zariadení
sv: Enhetsinformation
tr: Cihaz Bilgisi
uk: Інформація про пристрій

source: IP Address
bg: IP адрес
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
et: IP-aadress
fi: IP-osoite
fr: Adresse IP
he: כתובת IP
hr: IP adresa
hu: IP-cím
is: IP heimilisfang
it: Indirizzo IP
ja: IPアドレス
nl: IP-adres
no: IP-adresse
pl: Adres IP
pt: Endereço IP
ro: Adresă IP
ru: IP-адрес
sk: IP adresa
sv: IP-adress
tr: IP Adresi
uk: IP-адрес

source: Copy IP address
bg: Копирай IP адреса
cs: Kopírovat IP adresu
da: Kopier IP-adresse
de: IP-Adresse kopieren
el: Αντιγραφή διεύθυνσης IP
es: Copiar dirección IP
et: Kopeeri IP-aadress
fi: Kopioi IP-osoite
fr: Copier l'adresse IP
he: העתק כתובת IP
hr: Kopiraj IP adresu
hu: IP-cím másolása
is: Kópa IP heimilisfang
it: Copia indirizzo IP
ja: IPアドレスをコピー
nl: IP-adres kopiëren
no: Kopier IP-adresse
pl: Skopiuj adres IP
pt: Copiar endereço IP
ro: Copiați adresa IP
ru: Скопировать IP-адрес
sk: Kopírovať IP adresu
sv: Kopiera IP-adress
tr: IP adresini kopyala
uk: Скопіювати IP-адресу

source: MAC Address
bg: MAC адрес
cs: MAC adresa
da: MAC-adresse
de: MAC-Adresse
el: Διεύθυνση MAC
es: Dirección MAC
et: MAC-aadress
fi: MAC-osoite
fr: Adresse MAC
he: כתובת MAC
hr: MAC adresa
hu: MAC-cím
is: MAC heimilisfang
it: Indirizzo MAC
ja: MACアドレス
nl: MAC-adres
no: MAC-adresse
pl: Adres MAC
pt: Endereço MAC
ro: Adresă MAC
ru: MAC-адрес
sk: MAC adresa
sv: MAC-adress
tr: MAC Adresi
uk: MAC-адрес

source: Copy MAC address
bg: Копирай MAC адреса
cs: Kopírovat MAC adresu
da: Kopier MAC-adresse
de: MAC-Adresse kopieren
el: Αντιγραφή διεύθυνσης MAC
es: Copiar dirección MAC
et: Kopeeri MAC-aadress
fi: Kopioi MAC-osoite
fr: Copier l'adresse MAC
he: העתק כתובת MAC
hr: Kopiraj MAC adresu
hu: MAC-cím másolása
is: Afrita MAC heimilisfang
it: Copia indirizzo MAC
ja: MACアドレスをコピー
nl: Kopieer MAC-adres
no: Kopier MAC-adresse
pl: Skopiuj adres MAC
pt: Copiar endereço MAC
ro: Copiați adresa MAC
ru: Скопировать MAC-адрес
sk: Kopírovať MAC adresu
sv: Kopiera MAC-adress
tr: MAC adresini kopyala
uk: Скопіювати MAC-адресу

source: Vendor
bg: Доставчик
cs: Dodavatel
da: Leverandør
de: Anbieter
el: Προμηθευτής
es: Proveedor
et: Müüja
fi: Toimittaja
fr: Fournisseur
he: ספק
hr: Dobavljač
hu: Szállító
is: Birgðir
it: Fornitore
ja: ベンダー
nl: Leverancier
no: Leverandør
pl: Dostawca
pt: Fornecedor
ro: Furnizor
ru: Поставщик
sk: Predajca
sv: Leverantör
tr: Satıcı
uk: Постачальник

source: Copy vendor name
bg: Копирайте името на доставчика
cs: Zkopírovat název dodavatele
da: Kopier leverandørnavn
de: Lieferantennamen kopieren
el: Αντιγραφή ονόματος προμηθευτή
es: Copiar nombre del proveedor
et: Kopege müüja nimi
fi: Kopioi toimittajan nimi
fr: Copier le nom du fournisseur
he: העתק שם ספק
hr: Kopiraj naziv dobavljača
hu: Másolja a szállító nevét
is: Afritðu nafn birgja
it: Copia nome fornitore
ja: ベンダー名をコピー
nl: Kopieer leveranciersnaam
no: Kopier leverandørnavn
pl: Skopiuj nazwę dostawcy
pt: Copiar nome do fornecedor
ro: Copiați numele furnizorului
ru: Скопировать имя поставщика
sk: Kopírovať názov dodávateľa
sv: Kopiera leverantörens namn
tr: Tedarikçi adını kopyala
uk: Скопіювати назву постачальника

source: Hostname
bg: Име на хост
cs: Název hostitele
da: Værtsnavn
el: Όνομα υπολογιστή
es: Nombre de host
et: Hostinimi
fi: Isäntänimi
fr: Nom d'hôte
he: שם המחשב
hr: Naziv računala
hu: Gazdagép név
is: Hýsingarheiti
it: Nome host
ja: ホスト名
nl: Hostnaam
no: Vertnavn
pl: Nazwa hosta
pt: Nome do host
ro: Nume gazdă
ru: Имя хоста
sk: Názov hostiteľa
sv: Värdnamn
tr: Ana bilgisayar adı
uk: Ім'я хоста

source: Copy hostname
bg: Копирай име на хост
cs: Kopírovat název hostitele
da: Kopier værtsnavn
de: Hostname kopieren
el: Αντιγραφή ονόματος υπολογιστή
es: Copiar nombre de host
et: Kopeeri hostinimi
fi: Kopioi isäntänimi
fr: Copier le nom d'hôte
he: העתק שם מארח
hr: Kopiraj naziv hosta
hu: Másold a gazdagép nevét
is: Afrit heimilisfang
it: Copia hostname
ja: ホスト名をコピー
nl: Kopieer hostnaam
no: Kopier vertsnavn
pl: Skopiuj nazwę hosta
pt: Copiar nome do host
ro: Copiază numele gazdei
ru: Скопировать имя хоста
sk: Kopírovať názov hostiteľa
sv: Kopiera värdnamn
tr: Ana bilgisayar adını kopyala
uk: Скопіювати ім'я хоста

source: Available Services
bg: Налични услуги
cs: Dostupné služby
da: Tilgængelige tjenester
de: Verfügbare Dienste
el: Διαθέσιμες Υπηρεσίες
es: Servicios Disponibles
et: Saadaval teenused
fi: Saatavilla olevat palvelut
fr: Services disponibles
he: שירותים זמינים
hr: Dostupne usluge
hu: Elérhető szolgáltatások
is: Tiltæk þjónusta
it: Servizi disponibili
ja: 利用可能なサービス
nl: Beschikbare Diensten
no: Tilgjengelige tjenester
pl: Dostępne usługi
pt: Serviços Disponíveis
ro: Servicii disponibile
ru: Доступные услуги
sk: Dostupné služby
sv: Tillgängliga tjänster
tr: Mevcut Hizmetler
uk: Доступні послуги

source: Quick Actions
bg: Бързи действия
cs: Rychlé akce
da: Hurtige handlinger
de: Schnellaktionen
el: Γρήγορες Ενέργειες
es: Acciones Rápidas
et: Kiired toimingud
fi: Nopeat toiminnot
fr: Actions rapides
he: פעולות מהירות
hr: Brze radnje
hu: Gyors műveletek
is: Fljótlegar Aðgerðir
it: Azioni rapide
ja: クイックアクション
nl: Snelle Acties
no: Raske handlinger
pl: Szybkie akcje
pt: Ações Rápidas
ro: Acțiuni rapide
ru: Быстрые действия
sk: Rýchle akcie
sv: Snabbåtgärder
tr: Hızlı Eylemler
uk: Швидкі дії

source: Ping Device
bg: Пинг устройство
cs: Ping zařízení
da: Ping enhed
de: Gerät anpingen
el: Ping Συσκευής
es: Dispositivo de Ping
et: Ping seade
fi: Ping-laitteeseen
fr: Ping de l'appareil
he: פינג מכשיר
hr: Ping uređaj
hu: Ping Eszköz
is: Pinga tæki
it: Ping dispositivo
ja: デバイスをピングする
nl: Ping Apparaat
no: Ping enhet
pl: Ping urządzenia
pt: Dispositivo de Ping
ro: Ping dispozitiv
ru: Пинг устройства
sk: Pinger zariadenia
sv: Pinga enhet
tr: Cihazı Pingle
uk: Пінг пристрою

source: Test connectivity to
bg: Тествайте свързаността с
cs: Otestujte připojení k
da: Test forbindelsen til
de: Testverbindung zu
el: Δοκιμάστε τη συνδεσιμότητα με
es: Probar conectividad a
et: Testi ühenduvust aadressiga
fi: Testaa yhteys osoitteeseen
fr: Tester la connectivité à
he: בדוק חיבור ל
hr: Testirajte povezanost s
hu: Tesztelje a kapcsolatot a következővel
is: Prófa tengingu við
it: Testa la connettività a
ja: 接続性をテストするために
nl: Test de connectiviteit met
no: Test tilkobling til
pl: Testuj łączność z
pt: Teste a conectividade com
ro: Testează conectivitatea la
ru: Проверить подключение к
sk: Otestujte pripojenie na
sv: Testa anslutning till
tr: Bağlantıyı test etmek için
uk: Перевірте з'єднання з

source: Ping this device
bg: Пингни това устройство
cs: Otestujte toto zařízení
da: Ping denne enhed
de: Pinge dieses Gerät
el: Ping αυτή τη συσκευή
es: Hacer ping a este dispositivo
et: Pingi see seade
fi: Pingaa tämä laite
fr: Ping cet appareil
he: פינג למכשיר הזה
hr: Pingaj ovaj uređaj
hu: Pingeld ezt az eszközt
is: Pinga þetta tæki
it: Pinga questo dispositivo
ja: このデバイスにPingを送信します
nl: Ping dit apparaat
no: Ping denne enheten
pl: Pingnij to urządzenie
pt: Ping este dispositivo
ro: Ping acest dispozitiv
ru: Пинговать это устройство
sk: Odoslať ping na toto zariadenie
sv: Pinga denna enhet
tr: Bu cihazı ping at.
uk: Пінгувати цей пристрій

source: Copy Device Summary
bg: Копирай резюме на устройството
cs: Kopírovat shrnutí zařízení
da: Kopier enhedsoversigt
de: Gerätezusammenfassung kopieren
el: Αντιγραφή Περίληψης Συσκευής
es: Copiar resumen del dispositivo
et: Kopeeri seadme kokkuvõte
fi: Kopioi laiteyhteenveto
fr: Copier le résumé de l'appareil
he: העתק סיכום מכשיר
hr: Kopiraj sažetak uređaja
hu: Eszköz összefoglaló másolása
is: Afrit tæknisk yfirlit
it: Copia Riepilogo Dispositivo
ja: デバイスの概要をコピー
nl: Kopieer apparaatsamenvatting
no: Kopier enhetsoppsummering
pl: Kopiuj podsumowanie urządzenia
pt: Copiar Resumo do Dispositivo
ro: Copiază Rezumat Dispozitiv
ru: Копировать сводку устройства
sk: Kopírovať súhrn zariadenia
sv: Kopiera enhetsöversikt
tr: Cihaz Özeti Kopyala
uk: Копіювати підсумок пристрою

source: Copy all device information to clipboard
bg: Копирайте цялата информация за устройството в клипборда.
cs: Kopírovat všechny informace o zařízení do schránky
da: Kopier alle enhedsoplysninger til udklipsholderen
de: Kopiere alle Geräteinformationen in die Zwischenablage
el: Αντιγράψτε όλες τις πληροφορίες συσκευής στο πρόχειρο.
es: Copiar toda la información del dispositivo al portapapeles
et: Kopeeri kõik seadme teave lõikelauale
fi: Kopioi kaikki laitetiedot leikepöydälle
fr: Copier toutes les informations de l'appareil dans le presse-papiers.
he: העתק את כל המידע על המכשיר ללוח.
hr: Kopiraj sve informacije o uređaju u međuspremnik
hu: Másolja az összes eszközinformációt a vágólapra.
is: Kopiera alla enhetsinformation till urklipp.
it: Copia tutte le informazioni del dispositivo negli appunti
ja: すべてのデバイス情報をクリップボードにコピーする
nl: Kopieer alle apparaatinformatie naar het klembord
no: Kopier all enhetsinformasjon til utklippstavlen
pl: Skopiuj wszystkie informacje o urządzeniu do schowka
pt: Copiar todas as informações do dispositivo para a área de transferência
ro: Copiați toate informațiile dispozitivului în clipboard.
ru: Скопировать всю информацию об устройстве в буфер обмена
sk: Kopírovať všetky informácie o zariadení do schránky
sv: Kopiera all enhetsinformation till urklipp.
tr: Tüm cihaz bilgilerini panoya kopyala
uk: Скопіювати всю інформацію про пристрій в буфер обміну

source: Copy device summary
bg: Копирайт на резюме на устройството
cs: Kopírovat shrnutí zařízení
da: Kopier enhedsoversigt
de: Gerätezusammenfassung kopieren
el: Αντιγραφή περιλήψεως συσκευής
es: Copiar resumen del dispositivo
et: Kopeeri seadme kokkuvõte
fi: Kopioi laiteyhteenveto
fr: Copier le résumé de l'appareil
he: העתק סיכום מכשיר
hr: Kopiraj sažetak uređaja
hu: Eszköz összefoglaló másolása
is: Afrit tæknisk yfirlit
it: Copia riepilogo dispositivo
ja: デバイスの概要をコピーする
nl: Kopieer apparaatsamenvatting
no: Kopier enhetsoppsummering
pl: Kopiuj podsumowanie urządzenia
pt: Copiar resumo do dispositivo
ro: Copiază rezumatul dispozitivului
ru: Скопировать сводку устройства
sk: Kopírovať súhrn zariadenia
sv: Kopiera enhetsöversikt
tr: Cihaz özetini kopyala
uk: Скопіювати підсумок пристрою

source: ← Back
bg: ← Назад
cs: ← Zpět
da: ← Tilbage
de: ← Zurück
el: ← Πίσω
es: ← Atrás
et: ← Tagasi
fi: ← Takaisin
fr: ← Retour
he: ← חזור
hr: ← Natrag
hu: ← Vissza
is: ← Til baka
it: ← Indietro
ja: ← 戻る
nl: ← Terug
no: ← Tilbake
pl: ← Wstecz
pt: ← Voltar
ro: ← Înapoi
ru: ← Назад
sk: ← Späť
sv: ← Tillbaka
tr: ← Geri
uk: ← Назад
