Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Configure timeouts and parallel threads for network scanning.
bg: Конфигурирайте таймаути и паралелни нишки за мрежово сканиране.
cs: Nastavte časové limity a paralelní vlákna pro síťové skenování.
da: Konfigurer tidsgrænser og parallelle tråde til netværksscanning.
de: Konfigurieren Sie Zeitüberschreitungen und parallele Threads für das Netzwerkscannen.
el: Ρυθμίστε τα χρονικά όρια και τα παράλληλα νήματα για τη σάρωση δικτύου.
es: Configura los tiempos de espera y los hilos paralelos para el escaneo de red.
et: Konfigureeri ajapiirangud ja paralleelsed lõngad võrgu skaneerimiseks.
fi: Määritä aikakatkaisut ja rinnakkaiset säikeet verkon skannausta varten.
fr: Configurez les délais d'attente et les threads parallèles pour l'analyse réseau.
he: הגדר זמני זמן וחוטים מקבילים לסריקת רשת.
hr: Konfigurirajte vremenske limite i paralelne niti za mrežno skeniranje.
hu: Állítsa be a timeoutokat és a párhuzamos szálakat a hálózati vizsgálathoz.
is: Stilltuðu tímamörk og samhliða þræði fyrir netkönnun.
it: Configura i timeout e i thread paralleli per la scansione di rete.
ja: ネットワークスキャンのタイムアウトと並列スレッドを設定します。
nl: Configureer time-outs en parallelle threads voor netwerkscanning.
no: Konfigurer tidsavbrudd og parallelle tråder for nettverksskanning.
pl: Skonfiguruj limity czasowe i równoległe wątki dla skanowania sieci.
pt: Configure timeouts e threads paralelas para varredura de rede.
ro: Configurează timpii de expirare și firele paralele pentru scanarea rețelei.
ru: Настройте тайм-ауты и параллельные потоки для сетевого сканирования.
sk: Nastavte časové limity a paralelné vlákna pre sieťové skenovanie.
sv: Konfigurera tidsgränser och parallella trådar för nätverksskanning.
tr: Ağ taraması için zaman aşımını ve paralel iş parçalarını yapılandırın.
uk: Налаштуйте тайм-аути та паралельні потоки для мережевого сканування.

source: Ping Timeout
bg: Изчакване на отговор от Ping изтече
cs: Časový limit pro ping
de: Ping-Zeitüberschreitung
el: Χρόνος αναμονής Ping
es: Tiempo de espera de ping
et: Ping'i aegumine
fi: Ping-aika loppui
fr: Délai d'attente de ping
he: זמן פינג פג תוקף
hr: Istek vremena pinganja
hu: Ping időtúllépés
is: Ping tímabil.
it: Timeout di Ping
ja: ピングタイムアウト
no: Ping tidsavbrudd
pl: Przekroczenie limitu czasu pingowania
pt: Tempo limite de Ping
ro: Timp de așteptare Ping
ru: Таймаут пинга
sk: Časový limit pre ping
sv: Ping-tidsgräns
tr: Ping Zaman Aşımı
uk: Тайм-аут пінгу

source: Time to wait for ping response (seconds)
bg: Време за изчакване на отговор от ping (секунди)
cs: Čas čekání na ping odpověď (sekundy)
da: Tid til at vente på ping-svar (sekunder)
de: Zeit zum Warten auf Ping-Antwort (Sekunden)
el: Χρόνος αναμονής για απάντηση ping (δευτερόλεπτα)
es: Tiempo de espera para la respuesta de ping (segundos)
et: Ooteaeg pingi vastuse saamiseks (sekundites)
fi: Odotusaika ping-vastaukselle (sekuntia)
fr: Temps d'attente pour la réponse ping (secondes)
he: זמן ההמתנה לתגובה מפינג (שניות)
hr: Vrijeme čekanja na ping odgovor (sekunde)
hu: Várakozási idő a ping válaszra (másodperc)
is: Tími til að bíða eftir ping svörun (sekúndur)
it: Tempo di attesa per la risposta ping (secondi)
ja: 応答を待つ時間（秒）
nl: Tijd om te wachten op pingreactie (seconden)
no: Tid å vente på ping-svar (sekunder)
pl: Czas oczekiwania na odpowiedź ping (sekundy)
pt: Tempo de espera pela resposta do ping (segundos)
ro: Timp de așteptat pentru răspuns ping (secunde)
ru: Время ожидания ответа ping (секунды)
sk: Čas na čakanie na odpoveď ping (sekundy)
sv: Tid att vänta på ping-svar (sekunder)
tr: Ping yanıtı için bekleme süresi (saniye)
uk: Час очікування відповіді ping (секунди)

source: Ping Attempts
bg: Опити за Ping
cs: Pokusy o ping
da: Ping-forsøg
de: Ping-Versuche
el: Προσπάθειες Ping
es: Intentos de Ping
et: Ping'i katsed
fi: Ping-yritykset
fr: Tentatives de ping
he: ניסי פינג
hr: Pokušaji pinga
hu: Ping kísérletek
is: Ping tilraunir
it: Tentativi di Ping
ja: Ping試行
nl: Ping-pogingen
no: Ping-forsøk
pl: Próby pingowania
pt: Tentativas de Ping
ro: Încercări Ping
ru: Попытки пинга
sk: Pokusy o ping
sv: Pingförsök
tr: Ping Denemeleri
uk: Спроби пінгу

source: Number of ping attempts per host
bg: Брой опити за ping на хост
cs: Počet pokusů o ping na hostitele
da: Antal ping-forsøg pr. vært
de: Anzahl der Ping-Versuche pro Host
el: Αριθμός προσπαθειών ping ανά υπολογιστή
es: Número de intentos de ping por host
et: Pingimise katsete arv iga hosti kohta
fi: Ping-yritysten määrä per isäntä
fr: Nombre de tentatives de ping par hôte
he: מספר ניסי פינג לכל מארח
hr: Broj pokušaja pinga po hostu
hu: Ping kísérletek száma hosztonként
is: Fjöldi ping tilrauna á hvern hýsingu
it: Numero di tentativi di ping per host
ja: ホストごとのping試行回数
nl: Aantal pingpogingen per host
no: Antall ping-forsøk per vert
pl: Liczba prób pingowania na hosta
pt: Número de tentativas de ping por host
ro: Numărul de încercări de ping pe gazdă
ru: Количество попыток пинга на хост
sk: Počet pokusov o ping na hostiteľa
sv: Antal pingförsök per värd
tr: Her bir ana bilgisayar için ping deneme sayısı
uk: Кількість спроб пінгу на хост

source: Hostname Resolution Timeout
bg: Изтичане на времето за разрешаване на хост име
cs: Časový limit pro vyřešení názvu hostitele
da: Tidsgrænse for værtsnavnsopløsning
de: Hostname-Auflösungszeitüberschreitung
el: Χρόνος Εξακρίβωσης Ονόματος Υπολογιστή
es: Tiempo de espera para la resolución de nombre de host
et: Hostinime Resolutsiooni Aegumine
fi: Isäntänimen ratkaisemisen aikakatkaisu
fr: Délai d'expiration de la résolution de nom d'hôte
he: זמן קצוב לפתרון שם המחשב
hr: Istek vremena za razlučivanje imena hosta
hu: Hostname feloldási időtúllépés
is: Tími útgáfu á hýsliheiti
it: Timeout di risoluzione dell'hostname
ja: ホスト名解決タイムアウト
nl: Hostname resolutie time-out
no: Tidsavbrudd for vertsnavnoppløsning
pl: Limit czasu rozwiązywania nazwy hosta
pt: Tempo limite de resolução de nome de host
ro: Timp de expirare a rezolvării numelui gazdelor
ru: Таймаут разрешения имени хоста
sk: Časový limit na vyriešenie názvu hostiteľa
sv: Tidsgräns för värdnamnsupplösning
tr: Ana Bilgisayar Adı Çözümleme Zaman Aşımı
uk: Тайм-аут розв'язання імені хоста

source: Time to wait for hostname lookup (seconds)
bg: Време за изчакване за търсене на хост име (секунди)
cs: Čas čekání na vyhledání názvu hostitele (sekundy)
da: Ventetid for værtsnavnsopslag (sekunder)
de: Zeit zum Warten auf die Hostnamenauflösung (Sekunden)
el: Χρόνος αναμονής για αναζήτηση ονόματος υπολογιστή (δευτερόλεπτα)
es: Tiempo de espera para la búsqueda de nombre de host (segundos)
et: Ooteaeg hostinime otsimiseks (sekundites)
fi: Aika odottaa isäntänimen hakua (sekuntia)
fr: Temps d'attente pour la recherche de nom d'hôte (secondes)
he: זמן ההמתנה לחיפוש שם המחשב (שניות)
hr: Vrijeme čekanja na pretraživanje imena (sekunde)
hu: Hostname-keresésre várakozási idő (másodperc)
is: Tími til að bíða eftir heiti (sekúndur)
it: Tempo di attesa per la ricerca del nome host (secondi)
ja: ホスト名のルックアップを待機する時間（秒）
nl: Tijd om te wachten op hostnaamlookup (seconden)
no: Tid å vente på vertsnavnoppslag (sekunder)
pl: Czas oczekiwania na wyszukiwanie nazwy hosta (sekundy)
pt: Tempo de espera para a pesquisa de nome de host (segundos)
ro: Timp de așteptat pentru căutarea numelui gazdei (secunde)
ru: Время ожидания поиска имени хоста (секунды)
sk: Čas na čakanie na vyhľadávanie názvu hostiteľa (sekundy)
sv: Tid att vänta på värdnamnssökning (sekunder)
tr: Ana makine adı araması için bekleme süresi (saniye)
uk: Час очікування для пошуку імені хоста (секунди)

source: Discovery Threads
bg: Дискусионни нишки
cs: Objevovací vlákna
da: Opdagelsestråde
de: Entdeckungsthreads
el: Νήματα Ανακάλυψης
es: Hilos de Descubrimiento
et: Avastamise niidid
fi: Tutkimuslangat
fr: Fils de découverte
he: חוטי גילוי
hr: Istraživačke niti
hu: Felfedezési Szálak
is: Upplýsingarþræðir
it: Thread di scoperta
ja: ディスカバリースレッド
nl: Ontdekkingsdraadjes
no: Oppdagelsestråder
pl: Wątki Odkrywania
pt: Threads de Descoberta
ro: Firele de descoperire
ru: Потоки открытия
sk: Objavy vlákna
sv: Upptäcktstrådar
tr: Keşif İpleri
uk: Дослідницькі потоки

source: Parallel threads for host discovery
bg: Паралелни нишки за откриване на хостове
cs: Paralelní vlákna pro objevování hostitelů
da: Parallelle tråde til værtopdagelse
de: Parallele Threads zur Host-Erkennung
el: Παράλληλες νήματα για ανακάλυψη φιλοξενουμένων
es: Hilos paralelos para el descubrimiento de hosts
et: Paralleelsed lõngad hosti avastamiseks
fi: Samaan aikaan toimivat säikeet isäntähaulle
fr: Threads parallèles pour la découverte d'hôtes
he: חוטים מקבילים לגילוי מארח
hr: Paralelne niti za otkrivanje domaćina
hu: Párhuzamos szálak a gazda felfedezéséhez
is: Samhliðar þræðir fyrir hýsilaðgerð.
it: Thread paralleli per la scoperta dell'host
ja: ホスト発見のための並列スレッド
nl: Parallelle threads voor hostdetectie
no: Parallelltråder for vertsoppdagelse
pl: Równoległe wątki do odkrywania hostów
pt: Threads paralelos para descoberta de host
ro: Firețe paralele pentru descoperirea gazdelor
ru: Параллельные потоки для обнаружения хоста
sk: Paralelné vlákna pre objavovanie hostiteľov
sv: Parallella trådar för värdupptäckte
tr: Ana bilgisayar keşfi için paralel iş parçacıkları
uk: Паралельні потоки для виявлення хостів

source: Port Scan Timeout
bg: Време за изчакване на сканиране на портове
cs: Časový limit skenování portů
da: Portscanning timeout
de: Port-Scan-Zeitüberschreitung
el: Χρόνος λήξης σάρωσης θύρας
es: Tiempo de espera del escaneo de puertos
et: Porti skaneerimise aegumine
fi: Porttiskannauksen aikakatkaisu
fr: Délai d'expiration de l'analyse de port
he: זמן קצוב לסריקת פורטים
hr: Izdavanje vremena skeniranja porta
hu: Port vizsgálati időtúllépés
is: Tími fyrir portaskönnun
it: Timeout della scansione delle porte
ja: ポートスキャンタイムアウト
nl: Poortscan time-out
no: Portskanning tidsavbrudd
pl: Limit czasu skanowania portów
pt: Tempo limite de varredura de porta
ro: Timp de expirare a scanării porturilor
ru: Тайм-аут сканирования порта
sk: Časový limit skenovania portov
sv: Portskanning Timeout
tr: Port Tarama Zaman Aşımı
uk: Тайм-аут сканування порту

source: Time to wait for port connection (seconds)
bg: Време за изчакване за свързване на порта (секунди)
cs: Čas čekání na připojení portu (sekundy)
da: Ventetid for portforbindelse (sekunder)
de: Zeit zum Warten auf die Portverbindung (Sekunden)
el: Χρόνος αναμονής για σύνδεση θύρας (δευτερόλεπτα)
es: Tiempo de espera para la conexión del puerto (segundos)
et: Oote oote oote portiühenduse jaoks (sekundites)
fi: Aika odottaa porttiyhteyttä (sekuntia)
fr: Temps d'attente pour la connexion au port (secondes)
he: זמן ההמתנה לחיבור פורט (שניות)
hr: Vrijeme čekanja za povezivanje na port (sekunde)
hu: Várakozási idő a portkapcsolatra (másodperc)
is: Tími til að bíða eftir tengingu við port (sekúndur)
it: Tempo di attesa per la connessione della porta (secondi)
ja: ポート接続を待機する時間（秒）
nl: Tijd om te wachten op poortverbinding (seconden)
no: Tid å vente på porttilkobling (sekunder)
pl: Czas oczekiwania na połączenie portu (sekundy)
pt: Tempo de espera pela conexão da porta (segundos)
ro: Timp de așteptat pentru conexiunea la port (secunde)
ru: Время ожидания подключения порта (секунды)
sk: Čas na čakanie na pripojenie portu (sekundy)
sv: Tid att vänta på portanslutning (sekunder)
tr: Bağlantı noktası bağlantısı için bekleme süresi (saniye)
uk: Час очікування з'єднання порту (секунди)

source: Port Scan Threads
bg: Порт сканиране нишки
cs: Vlákna skenování portů
da: Portscanningtråde
el: Νήματα Σάρωσης Θερμοκρασίας
es: Hilos de Escaneo de Puertos
et: Port Scan Niidid
fi: Porttiskannauslankat
fr: Fils de scan de port
he: חוטי סריקת פורטים
hr: Nitovi skeniranja porta
hu: Port Scan Szálak
is: Port Skenna Þræðir
it: Thread di scansione porte
ja: ポートスキャンスレッド
nl: Poortscan-threads
no: Portskanningstråder
pl: Wątki skanowania portów
pt: Threads de Varredura de Portas
ro: Firețe de scanare a porturilor
ru: Потоки сканирования портов
sk: Vlákna skenovania portov
sv: Portskanningstrådar
tr: Port Tarama İplikleri
uk: Потоки сканування портів

source: Parallel threads for port scanning
bg: Паралелни нишки за сканиране на портове
cs: Paralelní vlákna pro skenování portů
da: Parallelle tråde til portscanning
de: Parallele Threads für Port-Scanning
el: Παράλληλες νήματα για σάρωση θυρών
es: Hilos paralelos para escaneo de puertos
et: Paralleelsed lõngad pordi skaneerimiseks
fi: Samaan aikaan toimivat säikeet porttiskannaukselle
fr: Threads parallèles pour l'analyse de ports
he: חוטים מקבילים לסריקת פורטים
hr: Paralelne niti za skeniranje portova
hu: Párhuzamos szálak portszkenneléshez
is: Samsíður fyrir hafnaskönnun
it: Thread paralleli per la scansione delle porte
ja: ポートスキャンのための並列スレッド
nl: Parallelle threads voor poortscanning
no: Paralleltråder for portskanning
pl: Równoległe wątki do skanowania portów
pt: Threads paralelos para varredura de portas
ro: Firețe paralele pentru scanarea porturilor
ru: Параллельные потоки для сканирования портов
sk: Paralelné vlákna pre skenovanie portov
sv: Parallella trådar för portskanning
tr: Port taraması için paralel iş parçacıkları
uk: Паралельні потоки для сканування портів

source: Your Custom Services
bg: Вашите персонализирани услуги
cs: Vaše vlastní služby
da: Dine brugerdefinerede tjenester
de: Ihre benutzerdefinierten Dienste
el: Οι Προσαρμοσμένες Υπηρεσίες σας
es: Tus Servicios Personalizados
et: Teie kohandatud teenused
fi: Omat palvelusi
fr: Vos services personnalisés
he: השירותים המותאמים אישית שלך
hr: Vaše prilagođene usluge
hu: Személyre szabott szolgáltatások
is: Þínar sérsniðnu þjónustur
it: I tuoi servizi personalizzati
ja: あなたのカスタムサービス
nl: Uw aangepaste services
no: Dine tilpassede tjenester
pl: Twoje Usługi Niestandardowe
pt: Seus Serviços Personalizados
ro: Serviciile tale personalizate
ru: Ваши пользовательские услуги
sk: Vaše vlastné služby
sv: Dina anpassade tjänster
tr: Özel Hizmetleriniz
uk: Ваші індивідуальні послуги

source: Services you've added for scanning. These will be checked on all discovered devices.
bg: Услуги, които сте добавили за сканиране. Те ще бъдат проверени на всички открити устройства.
cs: Služby, které jste přidali pro skenování. Tyto budou zkontrolovány na všech objevených zařízeních.
da: Tjenester, du har tilføjet til scanning. Disse vil blive kontrolleret på alle opdagede enheder.
de: Dienste, die Sie zum Scannen hinzugefügt haben. Diese werden auf allen entdeckten Geräten überprüft.
el: Υπηρεσίες που έχετε προσθέσει για σάρωση. Αυτές θα ελέγχονται σε όλες τις ανακαλυφθείσες συσκευές.
es: Servicios que has añadido para el escaneo. Estos se comprobarán en todos los dispositivos descubiertos.
et: Olete lisanud skaneerimise teenuseid. Need kontrollitakse kõigil avastatud seadmetel.
fi: Palvelut, jotka olet lisännyt skannausta varten. Nämä tarkistetaan kaikilla löydetyillä laitteilla.
fr: Services que vous avez ajoutés pour l'analyse. Ceux-ci seront vérifiés sur tous les appareils découverts.
he: שירותים שהוספת לסריקה. אלה ייבדקו בכל המכשירים שהתגלו.
hr: Usluge koje ste dodali za skeniranje. One će biti provjerene na svim otkrivenim uređajima.
hu: A szolgáltatások, amelyeket a beolvasáshoz hozzáadtál. Ezeket az összes felfedezett eszközön ellenőrizni fogják.
is: Þjónustur sem þú hefur bætt við fyrir skönnun. Þessar verða skoðaðar á öllum uppgötvuðum tækjum.
it: Servizi che hai aggiunto per la scansione. Questi verranno controllati su tutti i dispositivi scoperti.
ja: スキャン用に追加したサービスです。これらは発見されたすべてのデバイスでチェックされます。
nl: Diensten die je hebt toegevoegd voor scannen. Deze zullen op alle ontdekte apparaten worden gecontroleerd.
no: Tjenester du har lagt til for skanning. Disse vil bli sjekket på alle oppdagede enheter.
pl: Usługi, które dodałeś do skanowania. Będą one sprawdzane na wszystkich wykrytych urządzeniach.
pt: Serviços que você adicionou para escaneamento. Estes serão verificados em todos os dispositivos descobertos.
ro: Serviciile pe care le-ați adăugat pentru scanare. Acestea vor fi verificate pe toate dispozitivele descoperite.
ru: Сервисы, которые вы добавили для сканирования. Они будут проверены на всех обнаруженных устройствах.
sk: Služby, ktoré ste pridali na skenovanie. Tieto budú skontrolované na všetkých objavených zariadeniach.
sv: Tjänster du har lagt till för skanning. Dessa kommer att kontrolleras på alla upptäckta enheter.
tr: Tarayıcı için eklediğiniz hizmetler. Bunlar, keşfedilen tüm cihazlarda kontrol edilecektir.
uk: Сервіси, які ви додали для сканування. Вони будуть перевірені на всіх виявлених пристроях.

source: Add Service
bg: Добавяне на услуга
cs: Přidat službu
da: Tilføj tjeneste
de: Dienst hinzufügen
el: Προσθήκη Υπηρεσίας
es: Agregar Servicio
et: Lisa teenus
fi: Lisää palvelu
fr: Ajouter un service
he: הוסף שירות
hr: Dodaj uslugu
hu: Szolgáltatás hozzáadása
is: Bæta við þjónustu
it: Aggiungi Servizio
ja: サービスを追加
nl: Service toevoegen
no: Legg til tjeneste
pl: Dodaj usługę
pt: Adicionar Serviço
ro: Adaugă serviciu
ru: Добавить службу
sk: Pridať službu
sv: Lägg till tjänst
tr: Hizmet Ekle
uk: Додати службу

source: Clear All
bg: Изчисти всичко
cs: Vymazat vše
da: Ryd alt
de: Alle löschen
el: Καθαρισμός όλων
es: Borrar todo
et: Kustuta kõik
fi: Tyhjennä kaikki
fr: Tout effacer
he: נקה הכל
hr: Izbriši sve
hu: Összes törlése
is: Eyða öllu
it: Cancella tutto
ja: すべてクリア
nl: Alles wissen.
no: Fjern alt
pl: Wyczyść wszystko
pt: Limpar Tudo
ro: Șterge tot
ru: Очистить все
sk: Vymazať všetko
sv: Rensa allt
tr: Tümünü Temizle
uk: Очистити все

source: Standard Network Services
bg: Стандартни мрежови услуги
cs: Standardní síťové služby
da: Standard netværkstjenester
de: Standard-Netzwerkdienste
el: Τυπικές Υπηρεσίες Δικτύου
es: Servicios de Red Estándar
et: Standardvõrguteenused
fi: Vakiotietoverkkopalvelut
fr: Services Réseau Standards
he: שירותי רשת סטנדרטיים
hr: Standardne mrežne usluge
hu: Szabványos Hálózati Szolgáltatások
is: Staðlaðar netþjónustur
it: Servizi di rete standard
ja: 標準ネットワークサービス
nl: Standaard Netwerkdiensten
no: Standard nettverkstjenester
pl: Standardowe usługi sieciowe
pt: Serviços de Rede Padrão
ro: Servicii Standard de Rețea
ru: Стандартные сетевые службы
sk: Štandardné sieťové služby
sv: Standard nätverkstjänster
tr: Standart Ağ Hizmetleri
uk: Стандартні мережеві служби

source: Common services that are automatically scanned on all devices.
bg: Общи услуги, които се сканират автоматично на всички устройства.
cs: Běžné služby, které jsou automaticky skenovány na všech zařízeních.
da: Almindelige tjenester, der automatisk scannes på alle enheder.
de: Häufige Dienste, die auf allen Geräten automatisch gescannt werden.
el: Κοινές υπηρεσίες που σαρώνονται αυτόματα σε όλες τις συσκευές.
es: Servicios comunes que se escanean automáticamente en todos los dispositivos.
et: Tavalised teenused, mida skannitakse automaatselt kõigil seadmetel.
fi: Yhteiset palvelut, joita skannataan automaattisesti kaikilla laitteilla.
fr: Services courants qui sont automatiquement analysés sur tous les appareils.
he: שירותים נפוצים שסורקים אוטומטית בכל המכשירים.
hr: Uobičajene usluge koje se automatski skeniraju na svim uređajima.
hu: A közös szolgáltatások, amelyeket automatikusan beolvasnak minden eszközön.
is: Algengar þjónustur sem eru sjálfkrafa skannaðar á öllum tækjum.
it: Servizi comuni che vengono scansionati automaticamente su tutti i dispositivi.
ja: すべてのデバイスで自動的にスキャンされる一般的なサービス。
nl: Veelvoorkomende services die automatisch op alle apparaten worden gescand.
no: Vanlige tjenester som automatisk skannes på alle enheter.
pl: Usługami, które są automatycznie skanowane na wszystkich urządzeniach.
pt: Serviços comuns que são automaticamente verificados em todos os dispositivos.
ro: Servicii comune care sunt scanate automat pe toate dispozitivele.
ru: Общие службы, которые автоматически сканируются на всех устройствах.
sk: Bežné služby, ktoré sú automaticky skenované na všetkých zariadeniach.
sv: Vanliga tjänster som automatiskt skannas på alla enheter.
tr: Tüm cihazlarda otomatik olarak taranan yaygın hizmetler.
uk: Звичайні служби, які автоматично скануються на всіх пристроях.

source: Service Configuration
bg: Конфигурация на услугата
cs: Konfigurace služby
da: Tjenestekonfiguration
de: Dienstkonfiguration
el: Διαμόρφωση Υπηρεσίας
es: Configuración del servicio
et: Teenuse konfiguratsioon
fi: Palvelun kokoonpano
fr: Configuration du service
he: תצורת שירות
hr: Konfiguracija usluge
hu: Szolgáltatás konfiguráció
is: Þjónustuskilgreining
it: Configurazione del servizio
ja: サービス構成
nl: Serviceconfiguratie
no: Tjenestekonfigurasjon
pl: Konfiguracja usługi
pt: Configuração do Serviço
ro: Configurare serviciu
ru: Конфигурация службы
sk: Konfigurácia služby
sv: Tjänstekonfiguration
tr: Hizmet Yapılandırması
uk: Конфігурація служби

source: Save your custom services to a file or load services from a backup.
bg: Запазете вашите персонализирани услуги в файл или заредете услуги от резервно копие.
cs: Uložte své vlastní služby do souboru nebo načtěte služby ze zálohy.
da: Gem dine tilpassede tjenester til en fil eller indlæs tjenester fra en sikkerhedskopi.
de: Speichern Sie Ihre benutzerdefinierten Dienste in einer Datei oder laden Sie Dienste aus einem Backup.
el: Αποθηκεύστε τις προσαρμοσμένες υπηρεσίες σας σε ένα αρχείο ή φορτώστε υπηρεσίες από ένα αντίγραφο ασφαλείας.
es: Guarda tus servicios personalizados en un archivo o carga servicios desde una copia de seguridad.
et: Salvesta oma kohandatud teenused faili või laadi teenused varukoopiast.
fi: Tallenna mukautetut palvelusi tiedostoon tai lataa palvelut varmuuskopiosta.
fr: Enregistrez vos services personnalisés dans un fichier ou chargez des services à partir d'une sauvegarde.
he: שמור את השירותים המותאמים אישית שלך לקובץ או טען שירותים מגיבוי.
hr: Spremite svoje prilagođene usluge u datoteku ili učitajte usluge iz sigurnosne kopije.
hu: Mentse egyedi szolgáltatásait fájlba, vagy töltse be a szolgáltatásokat egy biztonsági másolatból.
is: Vistaðu sérsniðnar þjónustur þínar í skrá eða hlaðið þjónustum frá afriti.
it: Salva i tuoi servizi personalizzati in un file o carica i servizi da un backup.
ja: カスタムサービスをファイルに保存するか、バックアップからサービスを読み込んでください。
nl: Sla uw aangepaste services op in een bestand of laad services vanaf een back-up.
no: Lagre dine tilpassede tjenester til en fil eller last inn tjenester fra en sikkerhetskopi.
pl: Zapisz swoje niestandardowe usługi do pliku lub załaduj usługi z kopii zapasowej.
pt: Salve seus serviços personalizados em um arquivo ou carregue serviços de um backup.
ro: Salvați serviciile personalizate într-un fișier sau încărcați serviciile dintr-o copie de rezervă.
ru: Сохраните свои пользовательские службы в файл или загрузите службы из резервной копии.
sk: Uložte svoje vlastné služby do súboru alebo načítajte služby zo zálohy.
sv: Spara dina anpassade tjänster till en fil eller ladda tjänster från en säkerhetskopia.
tr: Özel hizmetlerinizi bir dosyaya kaydedin veya bir yedekten hizmetleri yükleyin.
uk: Збережіть свої користувацькі служби у файл або завантажте служби з резервної копії.
