Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: SSH Terminal (command line access)
bg: SSH терминал (достъп до команден ред)
cs: SSH terminál (přístup přes příkazový řádek)
da: SSH-terminal (kommandolinjeadgang)
de: SSH-Terminal (Befehlszeilenzugriff)
el: SSH Τερματικός (πρόσβαση γραμμής εντολών)
es: Terminal SSH (acceso a línea de comandos)
et: SSH terminal (käskliini juurdepääs)
fi: SSH-pääte (komentorivipääsy)
fr: Terminal SSH (accès en ligne de commande)
he: טרמינל SSH (גישה דרך שורת הפקודה)
hr: SSH terminal (pristup putem naredbenog retka)
hu: SSH Terminál (parancssoros hozzáférés)
is: SSH skelkur (aðgangur að skipanalínu)
it: Terminal SSH (accesso da riga di comando)
ja: SSHターミナル（コマンドラインアクセス）
nl: SSH-terminal (opdrachtregeltoegang)
no: SSH-terminal (kommandolinje tilgang)
pl: Terminal SSH (dostęp przez wiersz poleceń)
pt: Terminal SSH (acesso à linha de comando)
ro: Terminal SSH (acces prin linie de comandă)
ru: SSH терминал (доступ через командную строку)
sk: SSH terminál (prístup cez príkazový riadok)
sv: SSH-terminal (kommandoradsåtkomst)
tr: SSH Terminal (komut satırı erişimi)
uk: SSH Термінал (доступ через командний рядок)

source: SFTP Files (file manager access)
bg: SFTP файлове (достъп до файлов мениджър)
cs: SFTP soubory (přístup k správci souborů)
da: SFTP-filer (filhåndteringsadgang)
de: SFTP-Dateien (Dateimanagerzugriff)
el: SFTP Αρχεία (πρόσβαση διαχειριστή αρχείων)
es: Archivos SFTP (acceso al administrador de archivos)
et: SFTP failid (failihalduri juurdepääs)
fi: SFTP-tiedostot (tiedostonhallinta)
fr: Fichiers SFTP (accès au gestionnaire de fichiers)
he: קבצי SFTP (גישה למנהל קבצים)
hr: SFTP datoteke (pristup upravitelju datoteka)
hu: SFTP fájlok (fájlkezelő hozzáférés)
is: SFTP skrár (skráarstjórnunar aðgangur)
it: File SFTP (accesso al gestore di file)
ja: SFTPファイル（ファイルマネージャーアクセス）
nl: SFTP-bestanden (bestandsbeheer toegang)
no: SFTP-filer (filbehandlertilgang)
pl: Pliki SFTP (dostęp do menedżera plików)
pt: Arquivos SFTP (acesso ao gerenciador de arquivos)
ro: Fișiere SFTP (acces manager de fișiere)
ru: SFTP файлы (доступ к файловому менеджеру)
sk: SFTP súbory (prístup k správcu súborov)
sv: SFTP-filer (filhanterartillgång)
tr: SFTP Dosyaları (dosya yöneticisi erişimi)
uk: SFTP Файли (доступ до файлового менеджера)

source: Failed to open SSH terminal
bg: Неуспешно отваряне на SSH терминал
cs: Nepodařilo se otevřít SSH terminál.
da: Mislykkedes med at åbne SSH-terminalen
de: Fehler beim Öffnen des SSH-Terminals
el: Αποτυχία ανοίγματος τερματικού SSH
es: Error al abrir la terminal SSH
et: SSH terminali avamine ebaõnnestus
fi: SSH-terminaalin avaaminen epäonnistui
fr: Échec de l'ouverture du terminal SSH
he: כישלון בפתיחת מסוף SSH
hr: Neuspješno otvaranje SSH terminala
hu: SSH terminál megnyitása sikertelen.
is: Mistók að opna SSH terminal.
it: Impossibile aprire il terminale SSH
ja: SSHターミナルを開けませんでした。
nl: Kon niet SSH-terminal openen
no: Kunne ikke åpne SSH-terminal.
pl: Nie udało się otworzyć terminala SSH.
pt: Falha ao abrir o terminal SSH
ro: Eșec la deschiderea terminalului SSH
ru: Не удалось открыть SSH-терминал.
sk: Nepodarilo sa otvoriť SSH terminál
sv: Misslyckades med att öppna SSH-terminalen
tr: SSH terminali açılamadı.
uk: Не вдалося відкрити SSH термінал

source: Failed to open SFTP
bg: Неуспешно отваряне на SFTP
cs: Nepodařilo se otevřít SFTP
da: Kunne ikke åbne SFTP
de: Fehler beim Öffnen von SFTP
el: Αποτυχία ανοίγματος SFTP
es: Error al abrir SFTP
et: SFTP avamine ebaõnnestus
fi: SFTP:n avaaminen epäonnistui
fr: Échec de l'ouverture de SFTP
he: נכשל בפתיחת SFTP
hr: Neuspjeh pri otvaranju SFTP-a
hu: SFTP megnyitása sikertelen.
is: Gat ekki að opna SFTP
it: Impossibile aprire SFTP
ja: SFTPを開くことに失敗しました
nl: Kon niet openen SFTP
no: Kunne ikke åpne SFTP
pl: Nie udało się otworzyć SFTP
pt: Falha ao abrir SFTP
ro: Eșec la deschiderea SFTP
ru: Не удалось открыть SFTP
sk: Nepodarilo sa otvoriť SFTP
sv: Misslyckades med att öppna SFTP
tr: SFTP açılmadı.
uk: Не вдалося відкрити SFTP

source: Network Tools
bg: Мрежови инструменти
cs: Nástroje pro síť
da: Netværksværktøjer
de: Netzwerktools
el: Εργαλεία Δικτύου
es: Herramientas de Red
et: Võrgutööriistad
fi: Verkkotyökalut
fr: Outils Réseau
he: כלי רשת
hr: Mrežne alate
hu: Hálózati Eszközök
is: Netfangstólar
it: Strumenti di rete
ja: ネットワークツール
nl: Netwerktools
no: Nettverksverktøy
pl: Narzędzia sieciowe
pt: Ferramentas de Rede
ro: Instrumente de rețea
ru: Сетевые инструменты
sk: Sieťové nástroje
sv: Nätverksverktyg
tr: Ağ Araçları
uk: Мережеві інструменти

source: Network scanner with modern GTK4 interface
bg: Мрежов скенер с модерен GTK4 интерфейс
cs: Síťový skener s moderním rozhraním GTK4
da: Netværksscanner med moderne GTK4-grænseflade
de: Netzwerkscanner mit modernem GTK4-Interface
el: Σαρωτής δικτύου με σύγχρονη διεπαφή GTK4
es: Escáner de red con interfaz moderna GTK4
et: Võrguskanner kaasaegse GTK4 liidese abil
fi: Verkoskanneri modernilla GTK4-käyttöliittymällä
fr: Scanner réseau avec interface moderne GTK4
he: סורק רשת עם ממשק GTK4 מודרני
hr: Mrežni skener s modernim GTK4 sučeljem
hu: Hálózati szkenner modern GTK4 felülettel
is: Netkerfi skanni með nútíma GTK4 viðmóti
it: Scanner di rete con interfaccia moderna GTK4
ja: モダンなGTK4インターフェースを備えたネットワークスキャナー
nl: Netwerkscanner met moderne GTK4-interface
no: Nettverkskanner med moderne GTK4-grensesnitt
pl: Skaner sieciowy z nowoczesnym interfejsem GTK4
pt: Scanner de rede com interface moderna GTK4
ro: Scanner de rețea cu interfață modernă GTK4
ru: Сканер сети с современным интерфейсом GTK4
sk: Skenér siete s moderným rozhraním GTK4
sv: Nätverksskanner med modern GTK4-gränssnitt
tr: Modern GTK4 arayüzüne sahip ağ tarayıcı.
uk: Сканер мережі з сучасним інтерфейсом GTK4

source: Please enter a network range to scan
bg: Моля, въведете мрежов диапазон за сканиране.
cs: Zadejte rozsah sítě k proskoumání.
da: Indtast venligst et netværksområde, der skal scannes.
de: Bitte geben Sie einen Netzwerkbereich zum Scannen ein.
el: Παρακαλώ εισάγετε μια περιοχή δικτύου για σάρωση.
es: Por favor, ingrese un rango de red para escanear.
et: Palun sisestage skannimiseks võrgupiir.
fi: Ole hyvä ja syötä skannattava verkkoalue.
fr: Veuillez entrer une plage de réseau à analyser.
he: אנא הזן טווח רשת לסריקה
hr: Molimo unesite raspon mreže za skeniranje
hu: Kérjük, adjon meg egy hálózati tartományt a vizsgálathoz.
is: Vinsamlegast sláðu inn netbreidd til að skanna.
it: Si prega di inserire un intervallo di rete da scansionare.
ja: スキャンするネットワーク範囲を入力してください。
nl: Voer een netwerkbereik in om te scannen
no: Vennligst skriv inn et nettverksområde for skanning.
pl: Proszę wprowadzić zakres sieci do przeskanowania.
pt: Por favor, insira um intervalo de rede para escanear.
ro: Vă rugăm să introduceți un interval de rețea pentru a scana.
ru: Пожалуйста, введите диапазон сети для сканирования
sk: Zadajte rozsah siete na skenovanie
sv: Vänligen ange ett nätverksintervall att skanna.
tr: Lütfen taramak için bir ağ aralığı girin.
uk: Будь ласка, введіть діапазон мережі для сканування.

source: Quickly check network for common issues.
bg: Бързо проверете мрежата за често срещани проблеми.
cs: Rychle zkontrolujte síť na běžné problémy.
da: Tjek hurtigt netværket for almindelige problemer.
de: Überprüfen Sie schnell das Netzwerk auf häufige Probleme.
el: Γρήγορα ελέγξτε το δίκτυο για κοινά προβλήματα.
es: Verifique rápidamente la red en busca de problemas comunes.
et: Kiirelt kontrollige võrku levinud probleemide osas.
fi: Tarkista verkko nopeasti yleisten ongelmien varalta.
fr: Vérifiez rapidement le réseau pour des problèmes courants.
he: בדוק במהירות את הרשת עבור בעיות נפוצות.
hr: Brzo provjerite mrežu na uobičajene probleme.
hu: Gyorsan ellenőrizze a hálózatot a gyakori problémákért.
is: Skoðaðu netið fljótt fyrir algeng vandamál.
it: Controlla rapidamente la rete per problemi comuni.
ja: ネットワークの一般的な問題を迅速にチェックします。
nl: Controleer snel het netwerk op veelvoorkomende problemen.
no: Sjekk raskt nettverket for vanlige problemer.
pl: Szybko sprawdź sieć pod kątem powszechnych problemów.
pt: Verifique rapidamente a rede em busca de problemas comuns.
ro: Verifica rapid rețeaua pentru probleme comune.
ru: Быстро проверьте сеть на наличие общих проблем.
sk: Rýchlo skontrolujte sieť na bežné problémy.
sv: Kontrollera snabbt nätverket för vanliga problem.
tr: Ağda yaygın sorunlar için hızlıca kontrol et.
uk: Швидко перевірте мережу на загальні проблеми.

source: Start Diagnostics
bg: Започнете диагностика
cs: Spustit diagnostiku
da: Start Diagnostik
de: Diagnose starten
el: Έναρξη Διαγνωστικών
es: Iniciar Diagnósticos
et: Alusta diagnostikat
fi: Aloita diagnostiikka
fr: Démarrer le diagnostic
he: התחל אבחון
hr: Pokreni dijagnostiku
hu: Diagnosztika indítása
is: Byrja greiningu
it: Avvia Diagnostica
ja: 診断を開始する
nl: Start Diagnostiek
no: Start Diagnostikk
pl: Rozpocznij diagnostykę
pt: Iniciar Diagnósticos
ro: Începeți diagnosticul
ru: Запустить диагностику
sk: Spustiť diagnostiku
sv: Starta diagnostik
tr: Tanılamayı Başlat
uk: Почати діагностику

source: Analyzing your network connection step by step
bg: Анализиране на вашата мрежова връзка стъпка по стъпка
cs: Analyzuji vaše síťové připojení krok za krokem
da: Analyserer din netværksforbindelse trin for trin
de: Analyse Ihrer Netzwerkverbindung Schritt für Schritt
el: Αναλύοντας τη σύνδεση δικτύου σας βήμα προς βήμα
es: Analizando tu conexión de red paso a paso
et: Analüüsin teie võrguühendust samm-sammult
fi: Analysoidaan verkkoyhteyttäsi vaihe vaiheelta
fr: Analyse de votre connexion réseau étape par étape
he: מנתחים את חיבור הרשת שלך שלב אחר שלב
hr: Analiziranje vaše mrežne veze korak po korak
hu: A hálózati kapcsolatod lépésről lépésre történő elemzése
is: Að greina net tenginguna þína skref fyrir skref
it: Analizzando la tua connessione di rete passo dopo passo
ja: ネットワーク接続を段階的に分析しています。
nl: Uw netwerkverbinding stap voor stap analyseren
no: Analyserer nettverksforbindelsen din trinn for trinn
pl: Analizowanie połączenia sieciowego krok po kroku
pt: Analisando sua conexão de rede passo a passo
ro: Analizând conexiunea ta de rețea pas cu pas
ru: Анализ вашего сетевого соединения шаг за шагом
sk: Analyzujem vaše sieťové pripojenie krok za krokom
sv: Analyserar din nätverksanslutning steg för steg
tr: Ağ bağlantınızı adım adım analiz ediliyor.
uk: Аналізуючи ваше мережеве з'єднання крок за кроком

source: Preparing diagnostics...
bg: Подготовка на диагностика...
cs: Příprava diagnostiky...
da: Forbereder diagnostik...
de: Diagnosen werden vorbereitet...
el: Προετοιμασία διαγνωστικών...
es: Preparando diagnósticos...
et: Valmistamine diagnostika...
fi: Valmistellaan diagnostiikkaa...
fr: Préparation des diagnostics...
he: מכין אבחנות...
hr: Priprema dijagnostike...
hu: Diagnosztika előkészítése...
is: Að undirbúa greiningar...
it: Preparazione della diagnostica...
ja: 診断を準備中...
nl: Diagnostiek voorbereiden...
no: Forbereder diagnostikk...
pl: Przygotowywanie diagnostyki...
pt: Preparando diagnósticos...
ro: Pregătirea diagnosticelor...
ru: Подготовка диагностики...
sk: Príprava diagnostiky...
sv: Förbereder diagnoser...
tr: Tanı verileri hazırlanıyor...
uk: Підготовка діагностики...

source: Copy All
bg: Копирай всичко
cs: Kopírovat vše
da: Kopier alt
de: Alles kopieren
es: Copiar todo
et: Kopeeri kõik
fi: Kopioi kaikki
fr: Tout copier
hu: Mindent másol
is: Afrita allt
it: Copia tutto
nl: Alles kopiëren
no: Kopier alt
pl: Kopiuj wszystko
pt: Copiar Tudo
ro: Copiați tot
ru: Скопировать все
sk: Kopírovať všetko
sv: Kopiera allt
tr: Tümünü Kopyala
uk: Скопіювати все

source: Run Again
bg: Изпълни отново
cs: Spustit znovu
da: Kør igen
de: Erneut ausführen
es: Ejecutar de nuevo
et: Käivita uuesti
fi: Suorita uudelleen
fr: Exécuter à nouveau
hu: Futtasd újra
is: Keyra aftur
it: Esegui di nuovo
nl: Opnieuw uitvoeren
no: Kjør igjen
pl: Uruchom ponownie
pt: Executar Novamente
ro: Rulează din nou
ru: Запустить снова
sk: Spustiť znova
sv: Kör igen
tr: Yeniden Çalıştır
uk: Запустити знову

source: Scan your network to find devices and services.
bg: Сканирайте мрежата си, за да намерите устройства и услуги.
cs: Proveďte skenování své sítě, abyste našli zařízení a služby.
da: Scan dit netværk for at finde enheder og tjenester.
de: Scannen Sie Ihr Netzwerk, um Geräte und Dienste zu finden.
el: Σαρώστε το δίκτυό σας για να βρείτε συσκευές και υπηρεσίες.
es: Escanea tu red para encontrar dispositivos y servicios.
et: Skaneeri oma võrku, et leida seadmeid ja teenuseid.
fi: Skannaa verkkoasi löytääksesi laitteet ja palvelut.
fr: Analysez votre réseau pour trouver des appareils et des services.
he: סרוק את הרשת שלך כדי למצוא מכשירים ושירותים.
hr: Skenirajte svoju mrežu kako biste pronašli uređaje i usluge.
hu: Vizsgálja meg a hálózatát, hogy megtalálja az eszközöket és szolgáltatásokat.
is: Skoðaðu netið þitt til að finna tæki og þjónustu.
it: Scansiona la tua rete per trovare dispositivi e servizi.
ja: ネットワークをスキャンしてデバイスとサービスを見つけます。
nl: Scan uw netwerk om apparaten en diensten te vinden.
no: Skann nettverket ditt for å finne enheter og tjenester.
pl: Skanuj swoją sieć, aby znaleźć urządzenia i usługi.
pt: Escaneie sua rede para encontrar dispositivos e serviços.
ro: Scanează-ți rețeaua pentru a găsi dispozitive și servicii.
ru: Сканируйте свою сеть, чтобы найти устройства и службы.
sk: Naskenujte svoju sieť, aby ste našli zariadenia a služby.
sv: Skanna ditt nätverk för att hitta enheter och tjänster.
tr: Ağınızı tarayarak cihazları ve hizmetleri bulun.
uk: Скануйте свою мережу, щоб знайти пристрої та сервіси.

source: Start Scan
bg: Започнете сканиране
cs: Spustit skenování
de: Scan starten
el: Έναρξη Σάρωσης
es: Iniciar Escaneo
et: Alusta skaneerimist
fi: Aloita skannaus
fr: Démarrer l'analyse
he: התחל סריקה
hr: Započni skeniranje
hu: Keresés indítása
is: Byrja Skönnun
it: Avvia Scansione
ja: スキャンを開始
nl: Scan starten
no: Start skanning
pl: Rozpocznij skanowanie
pt: Iniciar Verificação
ro: Începe Scanarea
ru: Начать сканирование
sk: Spustiť skenovanie
sv: Starta skanning
tr: Tarama Başlat
uk: Почати сканування

source: Waiting...
bg: Изчакване...
cs: Čekání...
da: Venter...
de: Warten...
el: Αναμονή...
es: Esperando...
et: Ootab...
fi: Odotetaan...
fr: En attente...
he: ממתין...
hr: Čekanje...
hu: Várakozás...
is: Bíðandi...
it: In attesa...
ja: 待機中...
nl: Wachten...
no: Venter...
pl: Czekam...
pt: Aguardando...
ro: Așteptând...
ru: Ожидание...
sk: Čaká sa...
sv: Väntar...
tr: Bekleniyor...
uk: Очікування...

source: Copy step details
bg: Копирайте детайлите на стъпката
cs: Zkopírovat podrobnosti kroku
da: Kopier trinoplysninger
de: Schritt Details kopieren
es: Copiar detalles del paso
et: Kopeeri sammu üksikasjad
fi: Kopioi vaiheen tiedot
fr: Copier les détails de l'étape
hu: Másolás lépés részletei
is: Afritðu skrefaskýringar
it: Copia i dettagli del passaggio
nl: Kopieer stapdetails
no: Kopier trinn detaljer
pl: Skopiuj szczegóły kroku
pt: Copiar detalhes da etapa
ro: Copiați detaliile pașilor
ru: Скопировать детали шага
sk: Kopírovať podrobnosti kroku
sv: Kopiera stegdetaljer
tr: Adım ayrıntılarını kopyala
uk: Скопіювати деталі кроку

source: Running:
bg: Изпълняване:
cs: Běží:
da: Kører:
de: Läuft:
es: Ejecutando:
et: Käivitamine:
fi: Suoritetaan:
fr: En cours :
hu: Futtatás:
is: Keyrslur:
it: In esecuzione:
nl: Uitvoeren:
no: Kjører:
pl: Uruchamianie:
pt: Executando:
ro: Se execută:
ru: Запуск:
sk: Spúšťanie:
sv: Körning:
tr: Çalıştırılıyor:
uk: Виконання:

source: tests
bg: тестове
cs: testy
es: pruebas
et: testid
fi: testit
hu: tesztek
is: prófarnir
it: testi
no: tester
pl: testy
pt: testes
ro: teste
ru: тесты
sk: testy
sv: tester
tr: testler
uk: тести

source: Completed:
bg: Завършено:
cs: Dokončeno:
da: Fuldført:
de: Abgeschlossen:
es: Completado:
et: Lõpetatud:
fi: Valmis:
fr: Terminé :
hu: Befejezve:
is: Lokið:
it: Completato:
nl: Voltooid:
no: Fullført:
pl: Zakończono:
pt: Concluído:
ro: Finalizat:
ru: Завершено:
sk: Dokončené:
sv: Slutförd:
tr: Tamamlandı:
uk: Завершено:

source: Failed:
bg: Неуспешно:
cs: Selhalo:
da: Mislykket:
de: Fehlgeschlagen:
es: Fallido:
et: Eba:
fi: Epäonnistui:
fr: Échoué :
hu: Sikertelen:
is: Mistók:
it: Fallito:
nl: Mislukt:
no: Feilet:
pl: Niepowodzenie:
pt: Falhou:
ro: Eșuat:
ru: Не удалось:
sk: Zlyhalo:
sv: Misslyckades:
tr: Başarısız:
uk: Не вдалося:

source: Running...
bg: Изпълнява се...
cs: Probíhá...
da: Kører...
de: Läuft...
el: Εκτέλεση...
es: Ejecutando...
et: Käivitamine...
fi: Suoritetaan...
fr: En cours...
he: ריצה...
hr: Pokreće se...
hu: Futás...
is: Keyrslur...
it: In esecuzione...
ja: 実行中...
nl: Bezig met uitvoeren...
no: Kjører...
pl: Uruchamianie...
pt: Executando...
ro: Se rulează...
ru: Запуск...
sk: Beží...
sv: Kör...
tr: Çalışıyor...
uk: Запуск...

source: ✗ Failed
bg: ✗ Неуспешно
cs: ✗ Neúspěšné
da: ✗ Mislykkedes
de: ✗ Fehlgeschlagen
el: ✗ Απέτυχε
es: ✗ Fallido
et: ✗ Ebaõnnestus
fi: ✗ Epäonnistui
fr: ✗ Échoué
he: ✗ נכשל
hr: ✗ Neuspjeh
hu: ✗ Sikertelen
is: ✗ Misheppnað
it: ✗ Fallito
ja: ✗ 失敗しました
nl: ✗ Mislukt
no: ✗ Mislyktes
pl: ✗ Niepowodzenie
pt: ✗ Falhou
ro: ✗ Eșuat
ru: ✗ Не удалось
sk: ✗ Zlyhalo
sv: ✗ Misslyckades
tr: ✗ Başarısız
uk: ✗ Не вдалося

source: ⚠ Warning
bg: ⚠ Предупреждение
cs: ⚠ Varování
da: ⚠ Advarsel
de: ⚠ Warnung
el: ⚠ Προειδοποίηση
es: ⚠ Advertencia
et: ⚠ Hoiatuseks
fi: ⚠ Varoitus
fr: ⚠ Avertissement
he: ⚠ אזהרה
hr: ⚠ Upozorenje
hu: ⚠ Figyelmeztetés
is: ⚠ Varning
it: ⚠ Avviso
ja: ⚠ 警告
nl: ⚠ Waarschuwing
no: ⚠ Advarsel
pl: ⚠ Ostrzeżenie
pt: ⚠ Aviso
ro: ⚠ Avertizare
ru: ⚠ Предупреждение
sk: ⚠ Upozornenie
sv: ⚠ Varning
tr: ⚠ Uyarı
uk: ⚠ Попередження

source: ✓ All diagnostics completed successfully!
bg: ✓ Всички диагностики завършени успешно!
cs: ✓ Všechny diagnostiky byly úspěšně dokončeny!
da: ✓ Alle diagnoser er gennemført med succes!
de: ✓ Alle Diagnosen erfolgreich abgeschlossen!
el: ✓ Όλες οι διαγνωστικές ολοκληρώθηκαν με επιτυχία!
es: ✓ ¡Todos los diagnósticos completados con éxito!
et: ✓ Kõik diagnostika on edukalt lõpetatud!
fi: ✓ Kaikki diagnostiikat suoritettu onnistuneesti!
fr: ✓ Tous les diagnostics ont été effectués avec succès !
he: ✓ כל האבחונים הושלמו בהצלחה!
hr: ✓ Sva dijagnostika su uspješno završena!
hu: ✓ Minden diagnosztika sikeresen befejeződött!
is: ✓ Öll greiningar lokið með góðum árangri!
it: ✓ Tutti i diagnostici completati con successo!
ja: ✓ すべての診断が正常に完了しました！
nl: ✓ Alle diagnostische controles zijn succesvol voltooid!
no: ✓ Alle diagnoser fullført med suksess!
pl: ✓ Wszystkie diagnostyki zakończone pomyślnie!
pt: ✓ Todos os diagnósticos concluídos com sucesso!
ro: ✓ Toate diagnosticele au fost finalizate cu succes!
ru: ✓ Все диагностики успешно завершены!
sk: ✓ Všetky diagnostiky boli úspešne dokončené!
sv: ✓ Alla diagnoser slutfördes framgångsrikt!
tr: ✓ Tüm tanılamalar başarıyla tamamlandı!
uk: ✓ Усі діагностики успішно завершено!

source: ✓ Completed with
bg: ✓ Завършено с
cs: ✓ Dokončeno s
da: ✓ Fuldført med
de: ✓ Abgeschlossen mit
el: ✓ Ολοκληρώθηκε με
es: ✓ Completado con
et: ✓ Täidetud koos
fi: ✓ Valmis
fr: ✓ Terminé avec
he: ✓ הושלם עם
hr: ✓ Završeno s
hu: ✓ Befejezve a következővel
is: ✓ Lokið með
it: ✓ Completato con
ja: ✓ 完了しました。
nl: ✓ Voltooid met
no: ✓ Fullført med
pl: ✓ Zakończono z
pt: ✓ Concluído com
ro: ✓ Finalizat cu
ru: ✓ Завершено с
sk: ✓ Dokončené s
sv: ✓ Slutförd med
tr: ✓ Tamamlandı ile
uk: ✓ Завершено з

source: warning(s)
bg: предупреждение(я)
cs: varování(a)
da: advarsel(er)
de: Warnung(en)
el: προειδοποίηση(εις)
es: advertencia(s)
et: hoiatus(ed)
fi: varoitus(t)
fr: avertissement(s)
he: אזהרה(ות)
hr: upozorenje(a)
hu: figyelmeztetés(ek)
is: viðvörun(ir)
it: avviso(i)
ja: 警告
nl: waarschuwing(en)
no: advarsel(e)
pl: ostrzeżenie(a)
pt: aviso(s)
ro: avertizare(e)
ru: предупреждение(я)
sk: varovanie(a)
sv: varning(ar)
tr: uyarı(lar)
uk: попередження(я)

source: ✗ Completed with
bg: ✗ Завършено с
cs: ✗ Dokončeno s
da: ✗ Fuldført med
de: ✗ Abgeschlossen mit
el: ✗ Ολοκληρώθηκε με
es: ✗ Completado con
et: ✗ Lõpetatud koos
fi: ✗ Suoritettiin kohdassa
fr: ✗ Terminé avec
he: ✗ הושלם עם
hr: ✗ Završeno s
hu: ✗ Befejezve a következővel
is: ✗ Lokið með
it: ✗ Completato con
ja: ✗ 完了しました。
nl: ✗ Voltooid met
no: ✗ Fullført med
pl: ✗ Zakończono z
pt: ✗ Concluído com
ro: ✗ Finalizat cu
ru: ✗ Завершено с
sk: ✗ Dokončené s
sv: ✗ Slutförd med
tr: ✗ Tamamlandı ile
uk: ✗ Завершено з

source: failure(s)
bg: неуспех(и)
cs: selh(y)
da: fejl(e)
de: Fehler(e)
el: αποτυχία(ες)
es: fallo(s)
et: eba(d)
fi: vika(t)
fr: échec(s)
he: כישלון(ים)
hr: neuspjeh(i)
hu: hiba(k)
is: bilunir(bilunir)
it: errore(i)
ja: 失敗（複数形）
nl: fout(en)
no: feil(er)
pl: awaria(y)
pt: falha(s)
ro: eroare(e)
ru: ошибка(и)
sk: zlyhanie(a)
sv: felaktighet(er)
tr: hata(lar)
uk: відмова(и)

source: All checks passed! Your network is healthy 😊
bg: Всички проверки са преминали! Вашата мрежа е здрава 😊
cs: Všechny kontroly byly úspěšné! Vaše síť je zdravá 😊
da: Alle tjek er bestået! Dit netværk er sundt 😊
de: Alle Prüfungen bestanden! Ihr Netzwerk ist gesund 😊
el: Όλοι οι έλεγχοι πέρασαν! Το δίκτυό σας είναι υγιές 😊
es: ¡Todas las comprobaciones pasaron! Tu red está saludable 😊
et: Kõik kontrollid on läbitud! Teie võrk on terve 😊
fi: Kaikki tarkistukset läpäisty! Verkkosi on kunnossa 😊
fr: Tous les contrôles ont réussi ! Votre réseau est sain 😊
he: כל הבדיקות עברו! הרשת שלך בריאה 😊
hr: Sve provjere su prošle! Vaša mreža je zdrava 😊
hu: Minden ellenőrzés sikeresen teljesült! A hálózatod egészséges 😊
is: Öll prófanir gengu í gegn! Netið þitt er heilbrigt 😊
it: Tutti i controlli sono stati superati! La tua rete è sana 😊
ja: すべてのチェックに合格しました！あなたのネットワークは正常です 😊
nl: Alle controles zijn geslaagd! Je netwerk is gezond 😊
no: Alle sjekker bestått! Nettverket ditt er sunt 😊
pl: Wszystkie kontrole zakończone sukcesem! Twoja sieć jest zdrowa 😊
pt: Todas as verificações passaram! Sua rede está saudável 😊
ro: Toate verificările au fost finalizate cu succes! Rețeaua ta este sănătoasă 😊
ru: Все проверки пройдены! Ваша сеть в порядке 😊
sk: Všetky kontroly prešli! Vaša sieť je zdravá 😊
sv: Alla kontroller har passerat! Ditt nätverk är friskt 😊
tr: Tüm kontroller başarıyla geçti! Ağınız sağlıklı 😊
uk: Усі перевірки пройдено! Ваша мережа працює справно 😊

source: Completed with
bg: Завършено с
cs: Dokončeno s
da: Færdig med
de: Abgeschlossen mit
el: Ολοκληρώθηκε με
es: Completado con
et: Lõpetatud koos
fi: Valmis
fr: Terminé avec
he: הושלם עם
hr: Završeno s
hu: Befejezve ezzel:
is: Lokið með
it: Completato con
ja: 完了しました。
nl: Voltooid met
no: Fullført med
pl: Zakończono z
pt: Concluído com
ro: Finalizat cu
ru: Завершено с
sk: Dokončené s
sv: Slutförd med
tr: Tamamlandı ile
uk: Завершено з

source: warning(s). Network looks okay.
bg: предупреждение(я). Мрежата изглежда добре.
cs: varování(y). Síť vypadá v pořádku.
da: advarsel(er). Netværket ser okay ud.
de: Warnung(en). Netzwerk sieht in Ordnung aus.
el: προειδοποίηση(ες). Το δίκτυο φαίνεται εντάξει.
es: advertencia(s). La red parece estar bien.
et: hoiatus(ed). Võrk näeb välja korras.
fi: varoitus(t). Verkko näyttää olevan kunnossa.
fr: avertissement(s). Le réseau semble correct.
he: אזהרה/אזהרות. הרשת נראית בסדר.
hr: upozorenje(a). Mreža izgleda u redu.
hu: figyelmeztetés(ek). A hálózat rendben van.
is: vara(n). Netkerfið virðist í lagi.
it: avviso(i). La rete sembra a posto.
ja: 警告。ネットワークは正常に見えます。
nl: waarschuwing(en). Netwerk lijkt in orde.
no: advarsel(e). Nettverket ser bra ut.
pl: ostrzeżenie(a). Sieć wygląda w porządku.
pt: aviso(s). A rede parece estar ok.
ro: avertizare(e). Rețeaua pare în regulă.
ru: предупреждение(я). Сеть выглядит нормально.
sk: varovanie(a). Sieť vyzerá v poriadku.
sv: varning(ar). Nätverket ser okej ut.
tr: uyarı(lar). Ağ iyi görünüyor.
uk: попередження(я). Мережа виглядає нормально.
