Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: No connected network interfaces found
bg: Не са намерени свързани мрежови интерфейси.
cs: Nebyly nalezeny žádné připojené síťové rozhraní.
da: Ingen tilsluttede netværksgrænseflader fundet
de: Keine verbundenen Netzwerkinterfaces gefunden
el: Δεν βρέθηκαν συνδεδεμένα δίκτυα διεπαφών.
es: No se encontraron interfaces de red conectadas.
et: Ühtegi ühendatud võrguliidest ei leitud
fi: Yhteyksissä ei ole löydetty verkko-osoitteita.
fr: Aucune interface réseau connectée trouvée
hr: Nema povezanih mrežnih sučelja.
hu: Nincs csatlakoztatott hálózati interfész.
is: Engin tengd netkerfa fannst ekki
it: Nessuna interfaccia di rete connessa trovata
nl: Geen verbonden netwerkinterfaces gevonden
no: Ingen tilkoblede nettverksgrensesnitt funnet
pl: Nie znaleziono podłączonych interfejsów sieciowych.
pt: Nenhuma interface de rede conectada encontrada
ro: Nu au fost găsite interfețe de rețea conectate.
ru: Не найдено подключенных сетевых интерфейсов
sk: Nenašli sa žiadne pripojené sieťové rozhrania.
sv: Inga anslutna nätverksgränssnitt hittades
tr: Bağlı ağ arayüzü bulunamadı.
uk: Не знайдено жодного підключеного мережевого інтерфейсу

source: Failed to check link status
bg: Неуспешна проверка на статуса на връзката.
cs: Nepodařilo se zkontrolovat stav odkazu.
da: Fejl ved kontrol af linkstatus
de: Überprüfung des Linkstatus fehlgeschlagen
el: Αποτυχία ελέγχου κατάστασης συνδέσμου
es: Error al verificar el estado del enlace.
et: Lingeseisundi kontrollimine ebaõnnestus
fi: Linkin tilan tarkistaminen epäonnistui.
fr: Échec de la vérification de l'état du lien
hr: Neuspjeh u provjeri statusa veze
hu: A hivatkozás állapotának ellenőrzése nem sikerült.
is: Mistók að athuga stöðu tengingar.
it: Impossibile controllare lo stato del collegamento
nl: Mislukt om de linkstatus te controleren
no: Feilet å sjekke lenkestatus
pl: Nie udało się sprawdzić statusu linku.
pt: Falha ao verificar o status do link
ro: Verificarea stării linkului a eșuat.
ru: Не удалось проверить статус ссылки
sk: Nepodarilo sa skontrolovať stav odkazu
sv: Misslyckades med att kontrollera länkstatus
tr: Bağlantı durumunu kontrol etme başarısız oldu.
uk: Не вдалося перевірити статус посилання

source: Configured interfaces:
bg: Конфигурирани интерфейси:
cs: Nakonfigurované rozhraní:
da: Konfigurerede grænseflader:
de: Konfigurierte Schnittstellen:
el: Ρυθμισμένα διεπαφές:
es: Interfaces configuradas:
et: Konfigureeritud liidesed:
fi: Määritetyt käyttöliittymät:
fr: Interfaces configurées :
hr: Konfigurirani interfejsi:
hu: Konfigurált interfészek:
is: Samhengdar viðmót:
it: Interfacce configurate:
nl: Geconfigureerde interfaces:
no: Konfigurerte grensesnitt:
pl: Skonfigurowane interfejsy:
pt: Interfaces configuradas:
ro: Interfețe configurate:
ru: Настроенные интерфейсы:
sk: Konfigurované rozhrania:
sv: Konfigurerade gränssnitt:
tr: Yapılandırılmış arayüzler:
uk: Налаштовані інтерфейси:

source: No valid IP addresses configured
bg: Няма конфигурирани валидни IP адреси.
cs: Žádné platné IP adresy nejsou nakonfigurovány.
da: Ingen gyldige IP-adresser konfigureret
de: Keine gültigen IP-Adressen konfiguriert
el: Δεν έχουν ρυθμιστεί έγκυρες διευθύνσεις IP.
es: No hay direcciones IP válidas configuradas.
et: Kehtivaid IP-aadresse ei ole konfigureeritud.
fi: Ei voimassa olevia IP-osoitteita ole määritetty.
fr: Aucune adresse IP valide configurée
hr: Nema valjanih IP adresa konfiguriranih
hu: Nincsenek érvényes IP-címek konfigurálva.
is: Engin gilt IP-tölur stilltar
it: Nessun indirizzo IP valido configurato
nl: Geen geldige IP-adressen geconfigureerd
no: Ingen gyldige IP-adresser konfigurert
pl: Brak skonfigurowanych prawidłowych adresów IP
pt: Nenhum endereço IP válido configurado
ro: Nu sunt configurate adrese IP valide.
ru: Не настроены действительные IP-адреса.
sk: Nie sú nakonfigurované žiadne platné IP adresy.
sv: Inga giltiga IP-adresser konfigurerade
tr: Geçerli IP adresleri yapılandırılmamış.
uk: Немає налаштованих дійсних IP-адрес.

source: Failed to check IP configuration
bg: Неуспешна проверка на конфигурацията на IP.
cs: Nepodařilo se zkontrolovat konfiguraci IP.
da: Fejl ved kontrol af IP-konfiguration
de: Fehler beim Überprüfen der IP-Konfiguration
el: Αποτυχία ελέγχου διαμόρφωσης IP
es: Error al verificar la configuración de IP
et: IP konfiguratsiooni kontrollimine ebaõnnestus
fi: IP-asetuksen tarkistaminen epäonnistui.
fr: Échec de la vérification de la configuration IP
hr: Neuspjeh u provjeri IP konfiguracije
hu: IP konfiguráció ellenőrzése nem sikerült
is: Mistók að athuga IP stillingar
it: Impossibile controllare la configurazione IP
nl: Kon IP-configuratie niet controleren
no: Feilet å sjekke IP-konfigurasjon
pl: Nie udało się sprawdzić konfiguracji IP.
pt: Falha ao verificar a configuração de IP
ro: Verificarea configurației IP a eșuat.
ru: Не удалось проверить конфигурацию IP.
sk: Nepodarilo sa skontrolovať konfiguráciu IP
sv: Misslyckades med att kontrollera IP-konfiguration.
tr: IP yapılandırması kontrol edilemedi.
uk: Не вдалося перевірити конфігурацію IP

source: Default gateway:
bg: Основен шлюз:
cs: Výchozí brána:
da: Standardgateway:
de: Standardgateway:
el: Προεπιλεγμένη πύλη:
es: Puerta de enlace predeterminada:
et: Vaikimisi värav:
fi: Oletusreitti:
fr: Passerelle par défaut :
hr: Zadani prolaz:
hu: Alapértelmezett átjáró:
is: ברירת מחדל של שער:
it: Gateway predefinito:
nl: Standaardgateway:
no: Standardgateway:
pl: Domyślny brama:
pt: Gateway padrão:
ro: Gateway implicit:
ru: Шлюз по умолчанию:
sk: Predvolená brána:
sv: Standardgateway:
tr: Varsayılan ağ geçidi:
uk: Шлюз за замовчуванням:

source: via
bg: чрез
cs: prostřednictvím
de: über
el: μέσω
es: a través
et: teelus
hr: putem
hu: április
is: gegnum
pl: przez
ro: prin
ru: через
sk: cez
tr: üzerinden
uk: через

source: No default gateway configured
bg: Не е конфигуриран подразбиращ шлюз.
cs: Není nakonfigurována výchozí brána.
da: Ingen standardgateway konfigureret
de: Kein Standardgateway konfiguriert
el: Δεν έχει ρυθμιστεί προεπιλεγμένη πύλη.
es: No se ha configurado una puerta de enlace predeterminada.
et: Vaikimisi vaikimisi värav ei ole konfigureeritud.
fi: Oletusreittiä ei ole määritetty.
fr: Aucune passerelle par défaut configurée
hr: Nema konfiguriranog zadnjeg prolaza.
hu: Nincs alapértelmezett átjáró beállítva
is: Engin sjálfgefið gateway ekki stillt.
it: Nessuna porta di accesso predefinita configurata
nl: Geen standaardgateway geconfigureerd
no: Ingen standardgateway konfigurert
pl: Nie skonfigurowano domyślnej bramy.
pt: Nenhum gateway padrão configurado
ro: Nu este configurat un gateway implicit.
ru: Не настроен шлюз по умолчанию
sk: Nebol nakonfigurovaný predvolený brána.
sv: Ingen standardgateway konfigurerad
tr: Varsayılan ağ geçidi yapılandırılmamış.
uk: Не налаштовано жодного шлюзу за замовчуванням

source: Failed to check default route
bg: Неуспешна проверка на подразбиращия маршрут.
cs: Nepodařilo se zkontrolovat výchozí trasu.
da: Mislykkedes at kontrollere standardruten
de: Fehler beim Überprüfen der Standardroute
el: Αποτυχία ελέγχου προεπιλεγμένης διαδρομής
es: Error al verificar la ruta predeterminada
et: Vaikimisi marsruudi kontrollimine ebaõnnestus
fi: Oletusreitin tarkistaminen epäonnistui
fr: Échec de la vérification de la route par défaut
hr: Neuspjeh u provjeri zadane rute
hu: A alapértelmezett útvonal ellenőrzése nem sikerült
is: Mistók að athuga sjálfgefna leið.
it: Impossibile controllare la route predefinita
nl: Kon niet controleren op standaardroute
no: Feilet å sjekke standardrute
pl: Nie udało się sprawdzić domyślnej trasy.
pt: Falha ao verificar a rota padrão
ro: Verificarea rutei implicite a eșuat.
ru: Не удалось проверить маршрут по умолчанию.
sk: Nepodarilo sa skontrolovať predvolenú trasu.
sv: Misslyckades med att kontrollera standardrutt
tr: Varsayılan yönü kontrol etme başarısız oldu.
uk: Не вдалося перевірити маршрут за замовчуванням

source: No default gateway to test
bg: Няма подразбираща се шлюз за тестване
cs: Žádná výchozí brána k testování
da: Ingen standardgateway at teste
de: Kein Standardgateway zum Testen
el: Δεν υπάρχει προεπιλεγμένη πύλη για δοκιμή.
es: No hay puerta de enlace predeterminada para probar.
et: Ei vaikimisi värav, mida testida.
fi: Ei oletusporttia testattavaksi
fr: Aucun passerelle par défaut à tester
hr: Nema zadane mrežne pristupne točke za testiranje
hu: Nincs alapértelmezett átjáró a teszteléshez
is: Engin sjálfgefið hlið til að prófa.
it: Nessuna porta di accesso predefinita da testare
nl: Geen standaardgateway om te testen
no: Ingen standardgateway å teste
pl: Brak domyślnej bramy do przetestowania
pt: Nenhum gateway padrão para testar
ro: Niciun gateway implicit de testat
ru: Нет шлюза по умолчанию для тестирования
sk: Žiadna predvolená brána na testovanie
sv: Ingen standardgateway att testa
tr: Test edilecek varsayılan ağ geçidi yok.
uk: Немає стандартного шлюзу для тестування

source: Gateway
bg: Врата
cs: Brána
el: Πύλη
es: Puerta de enlace
et: Läbipääs
fi: Portti
fr: Passerelle
he: שער
hr: Ulazna točka
hu: Kapuhálózat
is: Gátt
ja: ゲートウェイ
pl: Bramka
pt: Portal
ro: Poartă
ru: Шлюз
sk: Brána
tr: Ağ Geçidi
uk: Шлюз

source: reachable
bg: достъпен
cs: dosažitelný
da: tilgængelig
de: erreichbar
el: προσβάσιμος
es: alcanzable
et: saadavus
fi: saavutettavissa
fr: accessible
hr: dostupan
hu: elérhető
is: næranlegur
it: raggiungibile
nl: bereikbaar
no: nåbar
pl: osiągalny
pt: alcançável
ro: accesibil
ru: доступный
sk: dostupný
sv: nåbar
tr: ulaşılabilir
uk: доступний

source: is reachable
bg: е достъпен
cs: je dosažitelný
da: er tilgængelig
de: ist erreichbar
el: είναι προσβάσιμος
es: es alcanzable
et: on saavutatav
fi: on saavutettavissa
fr: est accessible
hr: je dostupan
hu: elérhető
is: er hægt að ná í
it: è raggiungibile
nl: is bereikbaar
no: er tilgjengelig
pl: jest osiągalny
pt: é acessível
ro: este accesibil
ru: доступен
sk: je dosiahnuteľný
sv: är nåbar
tr: ulaşılabilir
uk: доступний

source: is unreachable
bg: не е достъпен
cs: je nedostupný
da: er ikke tilgængelig
de: ist unerreichbar
el: είναι μη προσβάσιμο
es: es inalcanzable
et: ei ole kättesaadav
fi: on saavutettavissa.
fr: est inaccessible
hr: je nedostupan
hu: elérhetetlen
is: er ófáanlegur
it: è irraggiungibile
nl: is onbereikbaar
no: er utilgjengelig
pl: jest niedostępny
pt: está inacessível
ro: este inaccesibil
ru: недоступен
sk: je nedosiahnuteľný
sv: är otillgänglig
tr: ulaşılmazdır
uk: недоступний

source: Failed to test gateway connectivity
bg: Неуспешно тестване на свързаността на шлюза.
cs: Nepodařilo se otestovat konektivitu brány.
da: Mislykkedes med at teste gateway-forbindelse
de: Fehler beim Testen der Gateway-Konnektivität
el: Αποτυχία δοκιμής συνδεσιμότητας πύλης
es: Error al probar la conectividad del gateway.
et: Läbimurre värava ühenduvuse testimisel
fi: Yhdyskäytävän yhteyden testaus epäonnistui.
fr: Échec du test de connectivité de la passerelle
hr: Neuspjeh u testiranju povezanosti s prolazom
hu: A kapu kapcsolódásának tesztelése nem sikerült.
is: Mistók að prófa tengingu við gateway.
it: Impossibile testare la connettività del gateway
nl: Mislukt om de gateway-connectiviteit te testen
no: Feilet å teste gateway-tilkobling
pl: Nie udało się przetestować łączności bramy.
pt: Falha ao testar a conectividade do gateway
ro: Testul conectivității gateway-ului a eșuat.
ru: Не удалось протестировать подключение к шлюзу.
sk: Nepodarilo sa otestovať konektivitu brány.
sv: Misslyckades med att testa gateway-anslutning
tr: Ağ geçidi bağlantısı testi başarısız oldu.
uk: Не вдалося перевірити з'єднання з шлюзом.

source: Configured DNS servers:
bg: Конфигурирани DNS сървъри:
cs: Nakonfigurované DNS servery:
da: Konfigurerede DNS-servere:
de: Konfigurierte DNS-Server:
el: Διαμορφωμένοι διακομιστές DNS:
es: Servidores DNS configurados:
et: Konfigureeritud DNS-serverid:
fi: Määritetyt DNS-palvelimet:
fr: Serveurs DNS configurés :
hr: Konfigurirani DNS poslužitelji:
hu: Beállított DNS-szerverek:
is: Sérverar DNS sem stillt.
it: Server DNS configurati.
nl: Geconfigureerde DNS-servers:
no: Konfigurerte DNS-servere:
pl: Skonfigurowane serwery DNS:
pt: Servidores DNS configurados:
ro: Serverele DNS configurate:
ru: Настроенные DNS-серверы:
sk: Nastavené DNS servery:
sv: Konfigurerade DNS-servrar:
tr: Yapılandırılmış DNS sunucuları:
uk: Сконфігуровані DNS-сервери:

source: Failed to check DNS configuration:
bg: Неуспешна проверка на DNS конфигурацията:
cs: Nepodařilo se zkontrolovat konfiguraci DNS:
da: Mislykkedes at kontrollere DNS-konfiguration:
de: Überprüfung der DNS-Konfiguration fehlgeschlagen:
el: Αποτυχία ελέγχου ρύθμισης DNS:
es: Error al verificar la configuración de DNS:
et: DNS-i seadistuse kontrollimine ebaõnnestus:
fi: DNS-asetusten tarkistaminen epäonnistui:
fr: Échec de la vérification de la configuration DNS :
hr: Neuspjeh u provjeri DNS konfiguracije:
hu: A DNS konfiguráció ellenőrzése nem sikerült:
is: Mistók að athuga DNS stillingar:
it: Impossibile controllare la configurazione DNS:
nl: Konfiguratie van DNS controle is mislukt:
no: Feilet å sjekke DNS-konfigurasjon:
pl: Nie udało się sprawdzić konfiguracji DNS:
pt: Falha ao verificar a configuração de DNS:
ro: Verificarea configurației DNS a eșuat:
ru: Не удалось проверить конфигурацию DNS:
sk: Nepodarilo sa skontrolovať konfiguráciu DNS:
sv: Misslyckades med att kontrollera DNS-konfigurationen:
tr: DNS yapılandırması kontrol edilemedi:
uk: Не вдалося перевірити конфігурацію DNS:

source: External IP addresses:
bg: Външни IP адреси:
cs: Externí IP adresy:
da: Eksterne IP-adresser:
de: Externe IP-Adressen:
el: Εξωτερικές διευθύνσεις IP:
es: Direcciones IP externas:
et: Väline IP-aadressid:
fi: Ulkoiset IP-osoitteet:
fr: Adresses IP externes :
hr: Vanjske IP adrese:
hu: Külső IP-címek:
is: Ytri IP-tölur:
it: Indirizzi IP esterni:
nl: Externe IP-adressen:
no: Eksterne IP-adresser:
pl: Zewnętrzne adresy IP:
pt: Endereços IP externos:
ro: Adrese IP externe:
ru: Внешние IP-адреса:
sk: Externé IP adresy:
sv: Extern IP-adresser:
tr: Dış IP adresleri:
uk: Зовнішні IP-адреси:

source: Unable to determine external IP addresses
bg: Не може да се определи външният IP адрес.
cs: Nelze určit externí IP adresy
da: Kan ikke bestemme eksterne IP-adresser
de: Kann externe IP-Adressen nicht bestimmen.
el: Αδύνατη η προσδιορισμός εξωτερικών διευθύνσεων IP
es: No se puede determinar las direcciones IP externas.
et: Ei suudeta määrata väliseid IP-aadresse.
fi: Ei voida määrittää ulkoisia IP-osoitteita.
fr: Impossible de déterminer les adresses IP externes.
hr: Nije moguće odrediti vanjske IP adrese.
hu: Nem sikerült meghatározni a külső IP-címeket.
is: Ekki er hægt að ákvarða ytri IP-tölur.
it: Impossibile determinare gli indirizzi IP esterni
nl: Kan externe IP-adressen niet bepalen
no: Kan ikke bestemme eksterne IP-adresser
pl: Nie można określić zewnętrznych adresów IP.
pt: Incapaz de determinar endereços IP externos
ro: Imposibil de a determina adresele IP externe
ru: Не удалось определить внешние IP-адреса.
sk: Nemožno určiť externé IP adresy
sv: Kan inte bestämma externa IP-adresser
tr: Dış IP adresleri belirlenemiyor.
uk: Не вдалося визначити зовнішні IP-адреси.

source: Failed to check external IP:
bg: Неуспешна проверка на външен IP:
cs: Nepodařilo se zkontrolovat externí IP:
da: Mislykkedes med at tjekke ekstern IP:
de: Fehler beim Überprüfen der externen IP:
el: Αποτυχία ελέγχου εξωτερικής διεύθυνσης IP:
es: Error al verificar la IP externa:
et: Väline IP-aadressi kontrollimine ebaõnnestus:
fi: Epäonnistui tarkistamaan ulkoista IP-osoitetta:
fr: Échec de la vérification de l'IP externe :
hr: Neuspjeh u provjeri vanjske IP adrese:
hu: Sikertelen külső IP ellenőrzés:
is: Mistók að athuga ytri IP:
it: Impossibile controllare l'IP esterno:
nl: Kon externe IP niet controleren:
no: Feilet å sjekke ekstern IP:
pl: Nie udało się sprawdzić zewnętrznego adresu IP:
pt: Falha ao verificar IP externo:
ro: Verificarea IP-ului extern a eșuat:
ru: Не удалось проверить внешний IP:
sk: Nepodarilo sa skontrolovať externú IP:
sv: Misslyckades med att kontrollera extern IP:
tr: Dış IP kontrolü başarısız oldu:
uk: Не вдалося перевірити зовнішню IP-адресу:

source: Resolved:
bg: Решено:
cs: Vyřešeno:
da: Løst:
de: Gelöst:
el: Επιλύθηκε:
es: Resuelto:
et: Lahendatud:
fi: Ratkaistu:
fr: Résolu :
hr: Riješeno:
hu: Megoldva:
is: Leyst.
it: Risolto:
nl: Opgelost:
no: Løst:
pl: Rozwiązano:
pt: Resolvido:
ro: Rezolvat:
ru: Решено:
sk: Riešené:
sv: Löst:
tr: Çözüldü:
uk: Вирішено:

source: Failed to resolve any test domains:
bg: Неуспешно разрешаване на тестови домейни:
cs: Nepodařilo se vyřešit žádné testovací domény:
da: Mislykkedes med at løse nogen testdomæner:
de: Fehler beim Auflösen von Testdomänen:
el: Αποτυχία επίλυσης οποιωνδήποτε τομέων δοκιμών:
es: No se pudieron resolver dominios de prueba.
et: Eba testide domeene lahendada:
fi: Epäonnistui ratkaisemaan testidomaineja:
fr: Échec de la résolution de tous les domaines de test :
hr: Nije uspjelo riješiti nijednu testnu domenu:
hu: Nem sikerült megoldani egyetlen teszt domain-t sem:
is: Ekki tókst að leysa neinar prófunarsvæði:
it: Impossibile risolvere domini di test.
nl: Kon niet alle testdomeinen oplossen:
no: Kunne ikke løse noen testdomener:
pl: Nie udało się rozwiązać żadnych domen testowych:
pt: Falha ao resolver quaisquer domínios de teste:
ro: Nu s-au putut rezolva domeniile de test.
ru: Не удалось разрешить ни один тестовый домен:
sk: Nepodarilo sa vyriešiť žiadne testovacie domény:
sv: Misslyckades med att lösa några testdomäner:
tr: Herhangi bir test alanı çözülemedi:
uk: Не вдалося вирішити жоден тестовий домен:

source: Failed to test DNS resolution:
bg: Неуспешно тестване на DNS резолюция:
cs: Nepodařilo se otestovat DNS rozlišení:
da: Mislykkedes at teste DNS-opløsning:
de: Fehler beim Testen der DNS-Auflösung:
el: Αποτυχία δοκιμής ανάλυσης DNS:
es: Error al probar la resolución de DNS:
et: DNS-i lahenduse testimine ebaõnnestus:
fi: DNS-resoluutionin testaaminen epäonnistui:
fr: Échec du test de la résolution DNS :
hr: Neuspjeh u testiranju DNS rezolucije:
hu: A DNS feloldás tesztelése nem sikerült:
is: Mistók að prófa DNS lausn:
it: Impossibile testare la risoluzione DNS:
nl: Testen van DNS-resolutie mislukt:
no: Feilet å teste DNS-oppløsning:
pl: Nie udało się przetestować rozwiązywania DNS:
pt: Falha ao testar a resolução de DNS:
ro: Eșec la testarea rezolvării DNS:
ru: Не удалось протестировать разрешение DNS:
sk: Nepodarilo sa otestovať DNS rozlíšenie:
sv: Misslyckades med att testa DNS-upplösning:
tr: DNS çözümlemesi testi başarısız oldu:
uk: Не вдалося перевірити розв'язання DNS:

source: Internet access confirmed via
bg: Потвърден достъп до интернет чрез
cs: Potvrzeno připojení k internetu přes
da: Internetadgang bekræftet via
de: Internetzugang über bestätigt
el: Επιβεβαίωση πρόσβασης στο διαδίκτυο μέσω
es: Acceso a Internet confirmado a través de
et: Interneti juurdepääs kinnitatud kaudu
fi: Internet-yhteys vahvistettu kautta
fr: Accès Internet confirmé via
hr: Potvrđena internetska povezanost putem
hu: Az internet-hozzáférés megerősítve a következőn keresztül
is: Internet aðgangur staðfestur í gegnum
it: Accesso a Internet confermato tramite
nl: Internettoegang bevestigd via
no: Internett-tilgang bekreftet via
pl: Potwierdzono dostęp do Internetu przez
pt: Acesso à Internet confirmado via
ro: Acces la internet confirmat prin
ru: Подтвержден доступ в Интернет через
sk: Potvrdený prístup na internet cez
sv: Internetåtkomst bekräftad via
tr: İnternet erişimi onaylandı üzerinden
uk: Підтверджено доступ до Інтернету через

source: No internet access detected
bg: Не е открит достъп до интернет.
cs: Nebylo zjištěno připojení k internetu.
da: Ingen internetforbindelse registreret
de: Kein Internetzugang erkannt
el: Δεν ανιχνεύθηκε πρόσβαση στο διαδίκτυο
es: No se detecta acceso a Internet.
et: Internetiühendust ei tuvastatud
fi: Ei internetyhteyttä havaittu
fr: Aucun accès Internet détecté
hr: Nema pristupa internetu.
hu: Nincs internetkapcsolat észlelve
is: Engin tengingur fundin.
it: Nessun accesso a Internet rilevato
nl: Geen internetverbinding gedetecteerd
no: Ingen internettforbindelse oppdaget
pl: Nie wykryto dostępu do internetu.
pt: Nenhum acesso à internet detectado
ro: Nu s-a detectat acces la internet.
ru: Не обнаружено подключения к интернету
sk: Nebola zistená internetová konektivita
sv: Ingen internetanslutning upptäcktes
tr: İnternet bağlantısı tespit edilmedi.
uk: Не виявлено доступу до Інтернету

source: Failed to test internet access:
bg: Неуспешно тестване на интернет достъп:
cs: Test přístupu k internetu se nezdařil:
da: Mislykkedes at teste internetadgang:
de: Fehler beim Testen des Internetzugangs:
el: Αποτυχία δοκιμής πρόσβασης στο διαδίκτυο:
es: Error al probar el acceso a Internet:
et: Interneti juurdepääsu testimine ebaõnnestus:
fi: Internet-yhteyden testaaminen epäonnistui:
fr: Échec du test d'accès à Internet :
hr: Neuspjeh u testiranju pristupa internetu:
hu: Nem sikerült tesztelni az internet-hozzáférést:
is: Mistók að prófa internettengingu:
it: Impossibile testare l'accesso a Internet:
nl: Testen van internettoegang mislukt:
no: Feilet å teste internett-tilgang:
pl: Nie udało się przetestować dostępu do internetu:
pt: Falha ao testar o acesso à internet:
ro: Eșec la testarea accesului la internet:
ru: Не удалось проверить доступ к интернету:
sk: Nepodarilo sa otestovať prístup na internet:
sv: Misslyckades med att testa internetåtkomst:
tr: İnternet erişimi test edilemedi:
uk: Не вдалося перевірити доступ до Інтернету:

source: Host and Service Detection
bg: Откриване на хостове и услуги
cs: Detekce hostitelů a služeb
da: Vært- og tjenesteopdagelse
de: Host- und Dienstedetektion
el: Ανίχνευση Φιλοξενίας και Υπηρεσιών
es: Detección de Host y Servicio
et: Hosti ja teenuse tuvastamine
fi: Isäntä- ja palvelintunnistus
fr: Détection d'hôtes et de services
he: זיהוי מארחים ושירותים
hr: Otkrivanje hostova i usluga
hu: Gazda- és Szolgáltatás-érzékelés
is: Hýsingar og þjónustugreining
it: Rilevamento di Host e Servizi
ja: ホストとサービスの検出
nl: Host- en service-detectie
no: Vertifikasjon av vert og tjenester
pl: Wykrywanie hostów i usług
pt: Detecção de Host e Serviço
ro: Detectarea gazdelor și serviciilor
ru: Обнаружение хостов и служб
sk: Detekcia hostiteľov a služieb
sv: Värd- och tjänstedetektering
tr: Ana Bilgisayar ve Hizmet Tespiti
uk: Виявлення хостів та служб
