Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Export Successful
bg: Експортът е успешен
cs: Export byl úspěšný
da: Eksporten var vellykket
de: Export erfolgreich
el: Εξαγωγή Επιτυχής
es: Exportación exitosa
et: Eksportimine õnnestus
fi: Vienti onnistui
fr: Exportation réussie
he: ייצוא הצליח
hr: Izvoz uspješan
hu: Exportálás sikeres
is: Útflutningur árangursríkur
it: Esportazione riuscita
ja: エクスポート成功
nl: Exporteren geslaagd
no: Eksport vellykket
pl: Eksport zakończony pomyślnie
pt: Exportação bem-sucedida
ro: Exportare reușită
ru: Экспорт успешен
sk: Export bol úspešný
sv: Exporten lyckades
tr: Başarıyla Dışa Aktarıldı
uk: Експорт успішний

source: Custom services exported to
bg: Персонализирани услуги, експортирани в
cs: Vlastní služby exportovány do
da: Brugerdefinerede tjenester eksporteret til
de: Benutzerdefinierte Dienste exportiert nach
el: Εξατομικευμένες υπηρεσίες που εξάγονται σε
es: Servicios personalizados exportados a
et: Kohandatud teenused eksporditud sihtkohta
fi: Mukautetut palvelut viety kohteeseen
fr: Services personnalisés exportés vers
he: שירותים מותאמים אישית ייצאו ל
hr: Izvezene prilagođene usluge u
hu: Egyedi szolgáltatások exportálva a
is: Sérfísi sérsniðin flutt út til
it: Servizi personalizzati esportati in
ja: カスタムサービスがエクスポートされました。
nl: Aangepaste services geëxporteerd naar
no: Egendefinerte tjenester eksportert til
pl: Usługi niestandardowe wyeksportowane do
pt: Serviços personalizados exportados para
ro: Servicii personalizate exportate în
ru: Экспортированные пользовательские услуги в
sk: Vlastné služby exportované do
sv: Anpassade tjänster exporterade till
tr: Özelleştirilmiş hizmetler dışa aktarıldı.
uk: Експортовані користувацькі послуги до

source: Export Failed
bg: Експортът не успя
cs: Export selhal.
da: Eksport mislykkedes
de: Export fehlgeschlagen
el: Η εξαγωγή απέτυχε
es: Exportación fallida
et: Eksportimine ebaõnnestus
fi: Vienti epäonnistui
fr: Exportation échouée
he: ייצוא נכשל
hr: Izvoz nije uspio
hu: Exportálás sikertelen
is: Útflutningur mistókst
it: Esportazione non riuscita
ja: エクスポートに失敗しました
nl: Exporteren mislukt
no: Eksport mislyktes
pl: Eksport nie powiódł się
pt: Exportação Falhou
ro: Export eșuat
ru: Экспорт не удался
sk: Export zlyhal
sv: Exporten misslyckades
tr: Dışa Aktarma Başarısız
uk: Експорт не вдався

source: Failed to export custom services
bg: Неуспешен опит за експортиране на персонализирани услуги.
cs: Nepodařilo se exportovat vlastní služby.
da: Mislykkedes med at eksportere brugerdefinerede tjenester
de: Fehler beim Exportieren benutzerdefinierter Dienste
el: Αποτυχία εξαγωγής προσαρμοσμένων υπηρεσιών
es: Error al exportar servicios personalizados
et: Kohandatud teenuste eksportimine ebaõnnestus
fi: Mukautettujen palveluiden vienti epäonnistui.
fr: Échec de l'exportation des services personnalisés
he: נכשל בייצוא שירותים מותאמים אישית
hr: Neuspješno izvođenje prilagođenih usluga
hu: A testreszabott szolgáltatások exportálása nem sikerült.
is: Ekki tókst að flytja út sérsniðnar þjónustur.
it: Impossibile esportare i servizi personalizzati
ja: カスタムサービスのエクスポートに失敗しました。
nl: Exporteren van aangepaste services is mislukt.
no: Mislyktes med å eksportere tilpassede tjenester
pl: Nie udało się wyeksportować niestandardowych usług.
pt: Falha ao exportar serviços personalizados
ro: Exportul serviciilor personalizate a eșuat.
ru: Не удалось экспортировать пользовательские сервисы.
sk: Nepodarilo sa exportovať vlastné služby
sv: Misslyckades med att exportera anpassade tjänster
tr: Özel hizmetleri dışa aktarma başarısız oldu.
uk: Не вдалося експортувати користувацькі служби.

source: Import Successful
bg: Импортът е успешен
cs: Import úspěšný
da: Importen var vellykket
de: Import erfolgreich
el: Εισαγωγή Επιτυχής
es: Importación exitosa
et: Importimine õnnestus
fi: Tuonti onnistui
fr: Importation réussie
he: ייבוא הצליח
hr: Uvoz uspješan
hu: Importálás sikeres
is: Innflutningur Heppinn
it: Importazione riuscita
ja: インポート成功
nl: Importeren geslaagd
no: Importering vellykket
pl: Importowanie zakończone sukcesem
pt: Importação bem-sucedida
ro: Importare cu succes
ru: Импорт успешен
sk: Import bol úspešný
sv: Importering lyckades
tr: İthalat Başarılı
uk: Імпорт успішний

source: Imported
bg: Импортировано
cs: Importováno
da: Importeret
de: Importiert
el: Εισαγόμενο
es: Importado
et: Imporditud
fi: Tuotu
fr: Importé
he: מיובא
hr: Uvezeno
hu: Importálva
is: Fluttun
it: Importato
ja: インポート済み
nl: Geïmporteerd
no: Importert
pl: Zaimportowane
pt: Importado
ro: Importat
ru: Импортировано
sk: Importované
sv: Importerad
tr: İçe aktarıldı
uk: Імпортовано

source: custom services
bg: потребителски услуги
cs: vlastní služby
da: tilpassede tjenester
de: benutzerdefinierte Dienste
el: προσαρμοσμένες υπηρεσίες
es: servicios personalizados
et: kohandatud teenused
fi: räätälöidyt palvelut
fr: services personnalisés
he: שירותים מותאמים אישית
hr: prilagođene usluge
hu: egyedi szolgáltatások
is: sérfísi sérsniðin
it: servizi personalizzati
ja: カスタムサービス
nl: aangepaste diensten
no: tilpassede tjenester
pl: usługi niestandardowe
pt: serviços personalizados
ro: servicii personalizate
ru: настраиваемые услуги
sk: vlastné služby
sv: anpassade tjänster
tr: özel hizmetler
uk: кастомні послуги

source: Import Failed
bg: Импортът не успя
cs: Import selhal.
da: Importen mislykkedes
de: Importieren fehlgeschlagen
el: Η εισαγωγή απέτυχε
es: Importación fallida
et: Importimine ebaõnnestus
fi: Tuonti epäonnistui
fr: Importation échouée
he: ייבוא נכשל
hr: Uvoz neuspješan
hu: Importálás sikertelen
is: Innflutning mistókst
it: Importazione non riuscita
ja: インポートに失敗しました
nl: Importeren mislukt
no: Importering mislyktes
pl: Import nie powiódł się
pt: Importação Falhou
ro: Importare eșuată
ru: Импорт не удался
sk: Import zlyhal.
sv: Importeringen misslyckades
tr: İçe Aktarma Başarısız oldu
uk: Імпорт не вдався

source: Failed to import custom services
bg: Неуспешно импортиране на персонализирани услуги.
cs: Nepodařilo se importovat vlastní služby
da: Mislykkedes med at importere brugerdefinerede tjenester
de: Fehler beim Importieren benutzerdefinierter Dienste
el: Αποτυχία εισαγωγής προσαρμοσμένων υπηρεσιών
es: Error al importar servicios personalizados
et: Kohandatud teenuste importimine ebaõnnestus
fi: Mukautettujen palveluiden tuonti epäonnistui.
fr: Échec de l'importation des services personnalisés
he: נכשל בייבוא שירותים מותאמים אישית
hr: Neuspješno uvođenje prilagođenih usluga
hu: A testreszabott szolgáltatások importálása nem sikerült.
is: Mistók að flytja inn sérsniðnar þjónustur
it: Impossibile importare servizi personalizzati
ja: カスタムサービスのインポートに失敗しました。
nl: Mislukt om aangepaste services te importeren
no: Feilet å importere tilpassede tjenester
pl: Nie udało się zaimportować niestandardowych usług.
pt: Falha ao importar serviços personalizados
ro: Importul serviciilor personalizate a eșuat.
ru: Не удалось импортировать пользовательские службы.
sk: Nepodarilo sa importovať vlastné služby
sv: Misslyckades med att importera anpassade tjänster
tr: Özel hizmetler içe aktarılamadı.
uk: Не вдалося імпортувати користувацькі служби.

source: Network Diagnostics
bg: Диагностика на мрежата
cs: Diagnostika sítě
da: Netværksdiagnostik
de: Netzwerkdiagnose
el: Διαγνωστικά Δικτύου
es: Diagnósticos de red
et: Võrgudiagnostika
fi: Verkko-ongelmien diagnosointi
fr: Diagnostics réseau
he: אבחון רשת
hr: Dijagnostika mreže
hu: Hálózati diagnosztika
is: Netkerfisgreiningar
it: Diagnostica di rete
ja: ネットワーク診断
nl: Netwerkdiagnose
no: Nettverksdiagnostikk
pl: Diagnostyka sieci
pt: Diagnóstico de Rede
ro: Diagnostică rețea
ru: Диагностика сети
sk: Diagnostika siete
sv: Nätverksdiagnostik
tr: Ağ Tanılaması
uk: Діагностика мережі

source: Test your internet connection, DNS servers, network connectivity, and analyze WiFi networks
bg: Тествайте интернет връзката си, DNS сървърите, мрежовата свързаност и анализирайте WiFi мрежите.
cs: Otestujte své internetové připojení, DNS servery, síťovou konektivitu a analyzujte WiFi sítě.
da: Test din internetforbindelse, DNS-servere, netværksforbindelse, og analyser WiFi-netværk.
de: Überprüfen Sie Ihre Internetverbindung, DNS-Server, Netzwerkverbindung und analysieren Sie WiFi-Netzwerke.
el: Δοκιμάστε τη σύνδεση στο διαδίκτυο, τους διακομιστές DNS, τη δικτυακή συνδεσιμότητα και αναλύστε τα δίκτυα WiFi.
es: Prueba tu conexión a internet, servidores DNS, conectividad de red y analiza redes WiFi.
et: Testige oma internetiühendust, DNS-servereid, võrguühendust ja analüüsige WiFi-võrke.
fi: Testaa internet-yhteytesi, DNS-palvelimet, verkkoyhteys ja analysoi WiFi-verkot.
fr: Testez votre connexion Internet, serveurs DNS, connectivité réseau et analysez les réseaux WiFi.
hu: Tesztelje az internetkapcsolatát, a DNS-szervereket, a hálózati kapcsolódást, és elemezze a WiFi-hálózatokat.
is: Prófaðu internettengingu þína, DNS þjónana, nettengingu og greindu WiFi net.
it: Testa la tua connessione a Internet, i server DNS, la connettività di rete e analizza le reti WiFi.
nl: Test uw internetverbinding, DNS-servers, netwerkverbinding en analyseer WiFi-netwerken.
no: Test internettforbindelsen din, DNS-servere, nettverksforbindelse, og analyser WiFi-nettverk.
pl: Przetestuj swoje połączenie internetowe, serwery DNS, łączność sieciową i przeanalizuj sieci WiFi.
pt: Teste sua conexão com a internet, servidores DNS, conectividade de rede e analise redes WiFi.
ro: Testează-ți conexiunea la internet, serverele DNS, conectivitatea rețelei și analizează rețelele WiFi.
ru: Проверьте ваше интернет-соединение, DNS-серверы, сетевую подключаемость и проанализируйте сети WiFi.
sk: Otestujte svoje internetové pripojenie, DNS servery, sieťovú konektivitu a analyzujte WiFi siete.
sv: Testa din internetanslutning, DNS-servrar, nätverksanslutning och analysera WiFi-nätverk.
tr: İnternet bağlantınızı, DNS sunucularınızı, ağ bağlantınızı test edin ve WiFi ağlarını analiz edin.
uk: Перевірте своє інтернет-з'єднання, DNS-сервери, мережеву підключеність та проаналізуйте мережі WiFi.

source: Device Discovery
bg: Откриване на устройства
cs: Objevování zařízení
da: Enhedsopdagelse
de: Gerätesuche
el: Ανακάλυψη Συσκευών
es: Descubrimiento de Dispositivos
et: Seadmestiku avastamine
fi: Laitteen löytäminen
fr: Découverte de périphériques
he: גילוי מכשירים
hr: Otkrivanje uređaja
hu: Eszközkeresés
is: Tæki uppgötvun
it: Scoperta Dispositivo
ja: デバイス検出
nl: Apparaatontdekking
no: Enhetsoppdagelse
pl: Odkrywanie urządzeń
pt: Descoberta de Dispositivos
ro: Descoperirea dispozitivelor
ru: Обнаружение устройств
sk: Objavovanie zariadení
sv: Enhetssökning
tr: Cihaz Keşfi
uk: Виявлення пристроїв

source: Find all devices on your network with detailed information
bg: Намерете всички устройства в мрежата си с подробна информация.
cs: Najděte všechna zařízení ve vaší síti s podrobnými informacemi.
da: Find alle enheder på dit netværk med detaljerede oplysninger
de: Finden Sie alle Geräte in Ihrem Netzwerk mit detaillierten Informationen.
el: Βρείτε όλες τις συσκευές στο δίκτυό σας με λεπτομερείς πληροφορίες.
es: Encuentra todos los dispositivos en tu red con información detallada.
et: Leia kõik seadmed oma võrgus koos üksikasjaliku teabega.
fi: Etsi kaikki laitteet verkossasi yksityiskohtaisilla tiedoilla.
fr: Trouvez tous les appareils sur votre réseau avec des informations détaillées.
he: מצא את כל המכשירים ברשת שלך עם מידע מפורט
hr: Pronađite sve uređaje na svojoj mreži s detaljnim informacijama
hu: Találd meg az összes eszközt a hálózatodon részletes információkkal.
is: Finndu öll tæki á netinu þínu með ítarlegum upplýsingum
it: Trova tutti i dispositivi sulla tua rete con informazioni dettagliate
ja: ネットワーク上のすべてのデバイスを詳細情報とともに見つける
nl: Vind alle apparaten op uw netwerk met gedetailleerde informatie
no: Finn alle enheter på nettverket ditt med detaljert informasjon
pl: Znajdź wszystkie urządzenia w swojej sieci z szczegółowymi informacjami.
pt: Encontre todos os dispositivos na sua rede com informações detalhadas.
ro: Găsește toate dispozitivele de pe rețeaua ta cu informații detaliate.
ru: Найдите все устройства в вашей сети с подробной информацией.
sk: Nájdite všetky zariadenia vo vašej sieti s podrobnými informáciami.
sv: Hitta alla enheter på ditt nätverk med detaljerad information
tr: Ağınızdaki tüm cihazları ayrıntılı bilgilerle bulun.
uk: Знайдіть усі пристрої у вашій мережі з детальною інформацією

source: Service Detection
bg: Откриване на услуги
cs: Detekce služeb
da: Tjenesteopdagelse
de: Dienstedetektion
el: Ανίχνευση Υπηρεσιών
es: Detección de Servicios
et: Teenuse tuvastamine
fi: Palvelun tunnistus
fr: Détection de service
he: זיהוי שירותים
hr: Otkrivanje usluga
hu: Szolgáltatás-érzékelés
is: Þjónustu greining
it: Rilevamento dei servizi
ja: サービス検出
nl: Service Detectie
no: Tjenestegjenkjenning
pl: Wykrywanie usług
pt: Detecção de Serviço
ro: Detectarea serviciului
ru: Обнаружение служб
sk: Detekcia služieb
sv: Tjänstigenkänning
tr: Hizmet Tespiti
uk: Виявлення служби

source: Identify running services like web servers, SSH, and databases
bg: Идентифицирайте работещи услуги като уеб сървъри, SSH и бази данни.
cs: Identifikujte běžící služby jako webové servery, SSH a databáze
da: Identificer kørende tjenester som webservere, SSH og databaser
de: Identifizieren Sie laufende Dienste wie Webserver, SSH und Datenbanken.
el: Εντοπίστε τις εκτελούμενες υπηρεσίες όπως διακομιστές ιστού, SSH και βάσεις δεδομένων.
es: Identificar servicios en ejecución como servidores web, SSH y bases de datos.
et: Tuvastage töötavad teenused nagu veebiserverid, SSH ja andmebaasid.
fi: Tunnista käynnissä olevat palvelut, kuten verkkopalvelimet, SSH ja tietokannat.
fr: Identifiez les services en cours d'exécution tels que les serveurs web, SSH et les bases de données.
he: זיהוי שירותים פועלים כמו שרתי אינטרנט, SSH ומסדי נתונים
hr: Identificirajte aktivne usluge poput web poslužitelja, SSH-a i baza podataka.
hu: Futtató szolgáltatások azonosítása, mint például webkiszolgálók, SSH és adatbázisok.
is: Greina keyrandi þjónustu eins og vefþjóna, SSH og gagnagrunna.
it: Identifica i servizi in esecuzione come server web, SSH e database
ja: 実行中のサービスを特定する（ウェブサーバー、SSH、データベースなど）
nl: Identificeer actieve services zoals webservers, SSH en databases
no: Identifiser kjørende tjenester som webservere, SSH og databaser
pl: Zidentyfikuj działające usługi, takie jak serwery WWW, SSH i bazy danych.
pt: Identifique serviços em execução, como servidores web, SSH e bancos de dados.
ro: Identifică serviciile active, cum ar fi serverele web, SSH și bazele de date.
ru: Определите запущенные службы, такие как веб-серверы, SSH и базы данных.
sk: Identifikujte bežiace služby ako webové servery, SSH a databázy
sv: Identifiera körande tjänster som webbservrar, SSH och databaser
tr: Web sunucuları, SSH ve veritabanları gibi çalışan hizmetleri tanımlayın.
uk: Визначте запущені служби, такі як веб-сервери, SSH та бази даних.

source: Export Reports
bg: Експорт на отчети
cs: Exportovat zprávy
da: Eksportér rapporter
de: Berichte exportieren
el: Εξαγωγή Αναφορών
es: Exportar Informes
et: Eksporti aruanded
fi: Vie raportit
fr: Exporter des rapports
he: ייצוא דוחות
hr: Izvezi izvještaje
hu: Jelentések exportálása
is: Flytja út skýrslur
it: Esporta Rapporti
ja: レポートをエクスポート
nl: Exporteren Rapporten
no: Eksporter rapporter
pl: Eksportuj raporty
pt: Exportar Relatórios
ro: Exportă rapoarte
ru: Экспортировать отчеты
sk: Exportovať správy
sv: Exportera rapporter
tr: Raporları Dışa Aktar
uk: Експортувати звіти

source: Save detailed scan results and generate professional reports
bg: Запазете подробни резултати от сканирането и генерирайте професионални отчети.
cs: Uložte podrobné výsledky skenování a vygenerujte profesionální zprávy.
da: Gem detaljerede scanningsresultater og generer professionelle rapporter
de: Speichern Sie detaillierte Scanergebnisse und erstellen Sie professionelle Berichte.
el: Αποθηκεύστε λεπτομερή αποτελέσματα σάρωσης και δημιουργήστε επαγγελματικές αναφορές.
es: Guarda los resultados del escaneo detallado y genera informes profesionales.
et: Salvesta üksikasjalikud skannimise tulemused ja genereeri professionaalsed aruanded.
fi: Tallenna yksityiskohtaiset skannausresultit ja luo ammattimaisia raportteja.
fr: Enregistrez les résultats de l'analyse détaillée et générez des rapports professionnels.
he: שמור תוצאות סריקה מפורטות ויצר דוחות מקצועיים
hr: Spremi detaljne rezultate skeniranja i generiraj profesionalna izvješća.
hu: Mentse el a részletes vizsgálati eredményeket és készítsen professzionális jelentéseket.
is: Vistaðu ítarlegar skannaniðurstöður og búa til faglegar skýrslur
it: Salva i risultati della scansione dettagliata e genera report professionali.
ja: 詳細なスキャン結果を保存し、プロフェッショナルなレポートを生成します。
nl: Sla gedetailleerde scanresultaten op en genereer professionele rapporten
no: Lagre detaljerte skanneresultater og generer profesjonelle rapporter
pl: Zapisz szczegółowe wyniki skanowania i generuj profesjonalne raporty
pt: Salve resultados de varredura detalhados e gere relatórios profissionais.
ro: Salvează rezultatele detaliate ale scanării și generează rapoarte profesionale.
ru: Сохраните подробные результаты сканирования и создайте профессиональные отчеты.
sk: Uložte podrobné výsledky skenovania a vytvorte profesionálne správy.
sv: Spara detaljerade skanningsresultat och generera professionella rapporter
tr: Ayrıntılı tarama sonuçlarını kaydedin ve profesyonel raporlar oluşturun.
uk: Зберігайте детальні результати сканування та генеруйте професійні звіти

source: Show this welcome screen on startup
bg: Показвай този екран за приветствие при стартиране.
cs: Zobrazit tuto uvítací obrazovku při spuštění
da: Vis denne velkomstskærm ved opstart
de: Zeige diesen Willkommensbildschirm beim Start an
el: Εμφάνιση αυτής της οθόνης καλωσορίσματος κατά την εκκίνηση
es: Mostrar esta pantalla de bienvenida al iniciar.
et: Kuvaa see tervitusaken käivitamisel
fi: Näytä tämä tervetulonäyttö käynnistyksen yhteydessä
fr: Afficher cet écran d'accueil au démarrage
he: הצג מסך ברוך הבא בעת הפעלת התוכנה
hr: Prikaži ovaj ekran dobrodošlice pri pokretanju
hu: Indítsa el ezt a üdvözlő képernyőt a rendszerindításkor.
is: Sýna þessa velkomnu skjá á upphafsstað.
it: Mostra questa schermata di benvenuto all'avvio
ja: 起動時にこのウェルカム画面を表示する
nl: Toon dit welkomstscherm bij opstarten
no: Vis vis velkomstskjerm ved oppstart
pl: Pokaż ten ekran powitalny przy uruchamianiu
pt: Mostrar esta tela de boas-vindas na inicialização
ro: Afișează acest ecran de bun venit la pornire
ru: Показывать этот экран приветствия при запуске
sk: Zobraziť túto uvítaciu obrazovku pri spustení
sv: Visa denna välkomstskärm vid start.
tr: Başlangıçta bu karşılama ekranını göster.
uk: Показувати цей екран вітання під час запуску

source: Let's Start
bg: Нека започнем
cs: Začněme
da: Lad os starte
de: Lass uns anfangen
el: Ας ξεκινήσουμε
es: Comencemos
et: Alustame
fi: Aloitetaan
fr: Commençons
he: בוא נתחיל
hr: Započnimo
hu: Kezdjük el
is: Byrjum að vinna
it: Iniziamo
ja: 始めましょう
nl: Laten we beginnen
no: La oss begynne
pl: Zacznijmy
pt: Vamos começar
ro: Să începem
ru: Давайте начнем
sk: Začnime
sv: Låt oss börja
tr: Başlayalım
uk: Давайте почнемо

source: Initializing scan...
bg: Инициализиране на сканиране...
cs: Inicializace skenování...
da: Initialiserer scanning...
de: Scan wird initialisiert...
el: Αρχικοποίηση σάρωσης...
es: Inicializando escaneo...
et: Skaneerimise alustamine...
fi: Alustetaan skannausta...
fr: Initialisation de l'analyse...
he: מאתחל סריקה...
hr: Inicijalizacija skeniranja...
hu: Beolvasás inicializálása...
is: Vinnur skönnun...
it: Inizializzazione della scansione...
ja: スキャンを初期化しています...
nl: Scannen initialiseren...
no: Initialiserer skanning...
pl: Inicjowanie skanowania...
pt: Inicializando a varredura...
ro: Inițializare scanare...
ru: Инициализация сканирования...
sk: Inicializácia skenovania...
sv: Initierar skanning...
tr: Tarama başlatılıyor...
uk: Ініціалізація сканування...

source: Please wait while we discover devices on your network
bg: Моля, изчакайте, докато открием устройства в мрежата ви.
cs: Prosím, počkejte, zatímco objevujeme zařízení ve vaší síti.
da: Vent venligst, mens vi opdager enheder på dit netværk.
de: Bitte warten Sie, während wir Geräte in Ihrem Netzwerk entdecken.
el: Παρακαλώ περιμένετε ενώ ανακαλύπτουμε συσκευές στο δίκτυό σας.
es: Por favor, espere mientras descubrimos dispositivos en su red.
et: Palun oodake, kuni me avastame seadmeid teie võrgus.
fi: Ole hyvä ja odota, kun etsimme laitteita verkossasi.
fr: Veuillez patienter pendant que nous découvrons les appareils sur votre réseau.
he: אנא המתן enquanto אנו מגלים מכשירים ברשת שלך
hr: Molimo pričekajte dok otkrivamo uređaje na vašoj mreži.
hu: Kérjük, várjon, amíg felfedezzük az eszközöket a hálózatán.
is: Vinsamlegast bíðu meðan við uppgötvum tæki á netinu þínu.
it: Attendere prego mentre scopriamo i dispositivi sulla tua rete.
ja: ネットワーク上のデバイスを検出していますので、お待ちください。
nl: Even geduld terwijl we apparaten op uw netwerk ontdekken.
no: Vennligst vent mens vi oppdager enheter på nettverket ditt.
pl: Proszę czekać, podczas gdy odkrywamy urządzenia w twojej sieci.
pt: Aguarde enquanto descobrimos dispositivos na sua rede.
ro: Vă rugăm să așteptați în timp ce descoperim dispozitivele de pe rețeaua dumneavoastră.
ru: Пожалуйста, подождите, пока мы обнаруживаем устройства в вашей сети.
sk: Prosím, počkajte, kým objavíme zariadenia vo vašej sieti.
sv: Vänligen vänta medan vi upptäcker enheter på ditt nätverk.
tr: Lütfen ağınızdaki cihazları keşfederken bekleyin.
uk: Будь ласка, зачекайте, поки ми виявимо пристрої у вашій мережі.
