Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Recommendations & Next Steps
bg: Препоръки и следващи стъпки
cs: Doporučení a další kroky
da: Anbefalinger & Næste skridt
de: Empfehlungen & Nächste Schritte
el: Συστάσεις & Επόμενα Βήματα
es: Recomendaciones y próximos pasos
et: Soovitused ja järgmised sammud
fi: Suositukset ja seuraavat vaiheet
fr: Recommandations et étapes suivantes
he: המלצות וצעדים הבאים
hr: Preporuke i sljedeći koraci
hu: Ajánlások és következő lépések
is: Tillögur & Næstu skref
it: Raccomandazioni e Passi Successivi
ja: 推奨事項と次のステップ
nl: Aanbevelingen & Volgende Stappen
no: Anbefalinger og Neste Steg
pl: Zalecenia i następne kroki
pt: Recomendações e Próximos Passos
ro: Recomandări și pași următori
ru: Рекомендации и следующие шаги
sk: Odporúčania a ďalšie kroky
sv: Rekommendationer och nästa steg
tr: Tavsiyeler ve Sonraki Adımlar
uk: Рекомендації та наступні кроки

source: The following items may require attention based on the diagnostics:
bg: Следните елементи може да изискват внимание въз основа на диагностиката:
cs: Následující položky mohou vyžadovat pozornost na základě diagnostiky:
da: De følgende elementer kan kræve opmærksomhed baseret på diagnoserne:
de: Die folgenden Elemente benötigen möglicherweise Aufmerksamkeit basierend auf den Diagnosen:
el: Τα παρακάτω στοιχεία ενδέχεται να απαιτούν προσοχή με βάση τις διαγνωστικές:
es: Los siguientes elementos pueden requerir atención según los diagnósticos:
et: Järgmised elemendid võivad vajada tähelepanu diagnostika põhjal:
fi: Seuraavat kohteet saattavat vaatia huomiota diagnostiikan perusteella:
fr: Les éléments suivants peuvent nécessiter une attention particulière en fonction des diagnostics :
he: הפריטים הבאים עשויים לדרוש תשומת לב בהתבסס על האבחונים:
hr: Sljedeći stavci mogu zahtijevati pažnju na temelju dijagnostike:
hu: A következő elemek figyelmet igényelhetnek a diagnosztika alapján:
is: Eftirfarandi atriði kunna krafast athygli byggt á greiningunni:
it: I seguenti elementi potrebbero richiedere attenzione in base ai diagnostici:
ja: 以下の項目は、診断に基づいて注意が必要な場合があります：
nl: De volgende items kunnen aandacht vereisen op basis van de diagnostiek:
no: Følgende elementer kan kreve oppmerksomhet basert på diagnostikken:
pl: Następujące elementy mogą wymagać uwagi na podstawie diagnostyki:
pt: Os seguintes itens podem exigir atenção com base nos diagnósticos:
ro: Următoarele elemente pot necesita atenție pe baza diagnosticelor:
ru: Следующие элементы могут потребовать внимания на основе диагностики:
sk: Nasledujúce položky môžu vyžadovať pozornosť na základe diagnostiky:
sv: Följande objekt kan kräva uppmärksamhet baserat på diagnoserna:
tr: Aşağıdaki öğeler, tanılara dayalı olarak dikkat gerektirebilir:
uk: Наступні елементи можуть вимагати уваги на основі діагностики:

source: Review details
bg: Преглед на детайлите
cs: Zkontrolovat podrobnosti
da: Gennemgå detaljer
de: Überprüfungsdetails
el: Ανασκόπηση λεπτομερειών
es: Revisar detalles
et: Ülevaate üksikasjad
fi: Tarkista tiedot
fr: Examiner les détails
he: סקירת פרטים
hr: Pregled pojedinosti
hu: Áttekintés részletei
is: skoða upplýsingar
it: Dettagli della recensione
ja: 詳細を確認する
nl: Bekijk details
no: Se detaljer
pl: Szczegóły przeglądu
pt: Revisar detalhes
ro: Revizuiește detaliile
ru: Просмотреть детали
sk: Prehľad podrobností
sv: Granska detaljer
tr: Ayrıntıları gözden geçir
uk: Переглянути деталі

source: Review this test step for potential issues.
bg: Прегледайте тази тестова стъпка за потенциални проблеми.
cs: Zkontrolujte tento testovací krok na možné problémy.
da: Gennemgå dette testtrin for potentielle problemer.
de: Überprüfen Sie diesen Testschritt auf mögliche Probleme.
el: Ελέγξτε αυτό το βήμα δοκιμής για πιθανά προβλήματα.
es: Revisa este paso de prueba en busca de posibles problemas.
et: Vaata seda testietappi võimalike probleemide osas.
fi: Tarkista tämä testivaihe mahdollisten ongelmien varalta.
fr: Examinez cette étape de test pour d'éventuels problèmes.
he: סקור את שלב הבדיקה הזה עבור בעיות פוטנציאליות.
hr: Pregledajte ovaj testni korak zbog mogućih problema.
hu: Ellenőrizze ezt a tesztlépést a potenciális problémákért.
is: Gakktu yfir þennan prófunarskref fyrir hugsanleg vandamál.
it: Esamina questo passaggio del test per potenziali problemi.
ja: このテストステップの潜在的な問題をレビューしてください。
nl: Controleer deze teststap op mogelijke problemen.
no: Gå gjennom dette testtrinnet for potensielle problemer.
pl: Sprawdź ten krok testowy pod kątem potencjalnych problemów.
pt: Revise esta etapa de teste em busca de possíveis problemas.
ro: Revizuiește acest pas de testare pentru probleme potențiale.
ru: Просмотрите этот шаг теста на наличие потенциальных проблем.
sk: Skontrolujte tento testovací krok na potenciálne problémy.
sv: Granska detta teststeg för potentiella problem.
tr: Bu test adımını olası sorunlar için gözden geçirin.
uk: Перегляньте цей тестовий крок на наявність потенційних проблем.

source: Scanner initialized (socket-based mode)
bg: Сканиращото устройство е инициализирано (режим на базата на сокети)
cs: Skenner inicializován (mód založený na soketech)
da: Scanner initialiseret (socket-baseret tilstand)
de: Scanner initialisiert (socket-basierter Modus)
el: Ο σαρωτής αρχικοποιήθηκε (λειτουργία βασισμένη σε υποδοχές)
es: Escáner inicializado (modo basado en socket)
et: Skanner on algatatud (põhineb sokli režiimil)
fi: Skanneri alustettu (socket-pohjainen tila)
fr: Scanner initialisé (mode basé sur socket)
he: סורק הוקם (מצב מבוסס סוקטים)
hr: Skenner inicijaliziran (način temeljen na soketima)
hu: A beolvasó inicializálva (socket-alapú mód)
is: Skanni er stilltur (tenglað mód)
it: Scanner inizializzato (modalità basata su socket)
ja: スキャナーが初期化されました（ソケットベースモード）
nl: Scanner geïnitialiseerd (socket-gebaseerde modus)
no: Skanner initialisert (socket-basert modus)
pl: Skaner zainicjowany (tryb oparty na gniazdach)
pt: Scanner inicializado (modo baseado em socket)
ro: Scanner inițializat (mod bazat pe socket)
ru: Сканер инициализирован (режим на основе сокетов)
sk: Skenner inicializovaný (mód založený na soketoch)
sv: Scanner initierad (socket-baserat läge)
tr: Tarayıcı başlatıldı (socket tabanlı mod)
uk: Сканер ініціалізовано (режим на основі сокетів)

source: Avahi-resolve available - enhanced local device name resolution enabled
bg: Avahi-resolve наличен - подобрено разрешаване на имена на локални устройства е активирано
cs: Avahi-resolve k dispozici - vylepšené místní rozlišení názvů zařízení povoleno
da: Avahi-resolve tilgængelig - forbedret lokal enhedsnavnopløsning aktiveret
de: Avahi-Resolve verfügbar - verbesserte lokale Gerätenamensauflösung aktiviert
el: Διαθέσιμος ο Avahi-resolve - ενεργοποιημένη η βελτιωμένη ανάλυση ονομάτων τοπικών συσκευών
es: Avahi-resolve disponible - resolución de nombres de dispositivos locales mejorada habilitada
et: Avahi-resolve saadaval - täiustatud kohaliku seadme nime lahendamine lubatud
fi: Avahi-resolve saatavilla - parannettu paikallisten laitteiden nimen ratkaisu käytössä
fr: Avahi-resolve disponible - résolution de nom de périphérique local améliorée activée
he: Avahi-resolve זמין - פתרון שמות מכשירים מקומיים משופר מופעל
hr: Avahi-resolve dostupan - poboljšano lokalno rješavanje imena uređaja omogućeno
hu: Az Avahi-értelmezés elérhető - a helyi eszköznevek fejlett feloldása engedélyezve van.
is: Avahi-úrræðisgáta tiltæk - aukin staðbundin tæknanafnalausn virkjuð
it: Avahi-resolve disponibile - risoluzione dei nomi dei dispositivi locali migliorata abilitata
ja: Avahi-resolveが利用可能 - 拡張ローカルデバイス名解決が有効になりました
nl: Avahi-resolve beschikbaar - verbeterde lokale apparaatsnaamresolutie ingeschakeld
no: Avahi-oppløsning tilgjengelig - forbedret lokal enhetsnavnoppløsning aktivert
pl: Avahi-resolve dostępny - ulepszona lokalna rozdzielczość nazw urządzeń włączona
pt: Avahi-resolve disponível - resolução de nome de dispositivo local aprimorada ativada
ro: Avahi-resolve disponibil - rezolvarea numelui dispozitivului local îmbunătățită activată
ru: Доступен Avahi-resolve - улучшено разрешение имен локальных устройств включено
sk: Avahi-resolve je k dispozícii - vylepšené rozlíšenie názvov miestnych zariadení je povolené
sv: Avahi-resolve tillgänglig - förbättrad lokal enhetsnamnupplösning aktiverad
tr: Avahi-resolve mevcut - geliştirilmiş yerel cihaz adı çözümü etkinleştirildi
uk: Avahi-resolve доступний - покращене розпізнавання імен локальних пристроїв увімкнено

source: Avahi-resolve not available - using standard DNS resolution only
bg: Avahi-резолюция не е налична - използва се само стандартно DNS разрешаване.
cs: Avahi-resolve není k dispozici - používá se pouze standardní DNS resoluce.
da: Avahi-opløsning ikke tilgængelig - bruger kun standard DNS-opløsning
de: Avahi-Resolver nicht verfügbar - nur Standard-DNS-Auflösung wird verwendet
el: Η Avahi-resolve δεν είναι διαθέσιμη - χρησιμοποιείται μόνο η τυπική ανάλυση DNS.
es: Avahi-resolve no disponible - utilizando solo la resolución DNS estándar.
et: Avahi-resolving ei ole saadaval - kasutatakse ainult standardset DNS-i lahendust.
fi: Avahi-resolve ei ole käytettävissä - käytetään vain vakiota DNS-ratkaisua.
fr: Avahi-resolve non disponible - utilisation uniquement de la résolution DNS standard
he: Avahi-resolve אינו זמין - משתמשים רק בפתרון DNS סטנדרטי
hr: Avahi-resolve nije dostupan - koristi se samo standardno DNS rješavanje.
hu: Az Avahi-értelmezés nem elérhető - csak a standard DNS-értelmezést használja.
is: Avahi-úrræði ekki tiltækt - aðeins að nota staðlaða DNS-úrræði
it: Avahi-risolvi non disponibile - utilizzo solo la risoluzione DNS standard
ja: Avahi-resolveが利用できません - 標準DNS解決のみを使用しています
nl: Avahi-resolve niet beschikbaar - alleen standaard DNS-resolutie gebruiken
no: Avahi-oppløsning ikke tilgjengelig - bruker kun standard DNS-oppløsning
pl: Avahi-resolve niedostępny - używanie tylko standardowego rozwiązywania DNS
pt: Avahi-resolve não disponível - usando apenas resolução DNS padrão
ro: Avahi-resolve nu este disponibil - folosind doar rezolvarea DNS standard
ru: Avahi-резолв недоступен - используется только стандартное разрешение DNS.
sk: Avahi-resolve nie je k dispozícii - používam iba štandardné DNS rozlíšenie.
sv: Avahi-resolve är inte tillgänglig - använder endast standard DNS-upplösning.
tr: Avahi çözümü mevcut değil - yalnızca standart DNS çözümlemesi kullanılıyor.
uk: Avahi-резолюція недоступна - використовується лише стандартне DNS-резолювання.

source: Failed to get ARP table
bg: Неуспешно получаване на ARP таблица
cs: Nepodařilo se získat ARP tabulku.
da: Mislykkedes med at hente ARP-tabel
de: Fehler beim Abrufen der ARP-Tabelle
el: Αποτυχία λήψης πίνακα ARP
es: Error al obtener la tabla ARP
et: ARP tabelit ei õnnestunud saada
fi: ARP-taulukon hakeminen epäonnistui
fr: Échec de l'obtention de la table ARP
he: כישלון בקבלת טבלת ARP
hr: Neuspjeh u dobivanju ARP tablice
hu: Nem sikerült lekérdezni az ARP táblát.
is: Mistók að fá ARP töflu
it: Impossibile ottenere la tabella ARP
ja: ARPテーブルの取得に失敗しました。
nl: Kon ARP-tabel niet ophalen
no: Kunne ikke hente ARP-tabell
pl: Nie udało się pobrać tabeli ARP.
pt: Falha ao obter a tabela ARP
ro: Eșec la obținerea tabelului ARP
ru: Не удалось получить таблицу ARP
sk: Nepodarilo sa získať ARP tabuľku.
sv: Misslyckades med att hämta ARP-tabellen
tr: ARP tablosu alınamadı.
uk: Не вдалося отримати таблицю ARP

source: Loaded
bg: Заредено
cs: Načteno
da: Indlæst
de: Geladen
el: Φορτώθηκε
es: Cargado
et: Laaditud
fi: Ladattu
fr: Chargé
he: טען
hr: Učitano
hu: Betöltve
is: Hlaðið
it: Caricato
ja: 読み込み完了
nl: Laden
no: Ladet
pl: Załadowano
pt: Carregado
ro: Încărcat
ru: Загружено
sk: Načítané
sv: Laddad
tr: Yüklendi
uk: Завантажено

source: OUI entries from IEEE database
bg: Записи OUI от базата данни на IEEE
cs: Záznamy OUI z databáze IEEE
da: OUI-poster fra IEEE-databasen
de: OUI-Einträge aus der IEEE-Datenbank
el: Εγγραφές OUI από τη βάση δεδομένων IEEE
es: Entradas OUI de la base de datos IEEE
et: IEEE andmebaasi OUI kirjed
fi: OUI-tiedot IEEE-tietokannasta
fr: Entrées OUI de la base de données IEEE
he: כניסות OUI ממסד הנתונים של IEEE
hr: OUI unosi iz IEEE baze podataka
hu: OUI bejegyzések az IEEE adatbázisból
is: OUI færslur úr IEEE gagnagrunni
it: Voci OUI dal database IEEE
ja: IEEEデータベースからのOUIエントリ
nl: OUI-invoer uit de IEEE-database
no: OUI-poster fra IEEE-databasen
pl: Wpisy OUI z bazy danych IEEE
pt: Entradas OUI do banco de dados IEEE
ro: Intrări OUI din baza de date IEEE
ru: Записи OUI из базы данных IEEE
sk: Záznamy OUI z databázy IEEE
sv: OUI-poster från IEEE-databasen
tr: IEEE veritabanından OUI girişleri
uk: OUI записи з бази даних IEEE

source: Failed to load IEEE OUI file
bg: Неуспешно зареждане на IEEE OUI файл
cs: Nepodařilo se načíst soubor IEEE OUI
da: Mislykkedes at indlæse IEEE OUI-fil
de: Fehler beim Laden der IEEE OUI-Datei
el: Αποτυχία φόρτωσης αρχείου IEEE OUI
es: Error al cargar el archivo IEEE OUI
et: IEEE OUI faili laadimine ebaõnnestus
fi: IEEE OUI -tiedoston lataaminen epäonnistui
fr: Échec du chargement du fichier IEEE OUI
he: כישלון בטעינת קובץ IEEE OUI
hr: Neuspješno učitavanje IEEE OUI datoteke
hu: Nem sikerült betölteni az IEEE OUI fájlt.
is: Mistók að hlaða IEEE OUI skrá.
it: Impossibile caricare il file IEEE OUI
ja: IEEE OUIファイルの読み込みに失敗しました
nl: Kon het IEEE OUI-bestand niet laden
no: Kunne ikke laste IEEE OUI-fil
pl: Nie udało się załadować pliku IEEE OUI.
pt: Falha ao carregar o arquivo IEEE OUI
ro: Nu s-a reușit încărcarea fișierului IEEE OUI.
ru: Не удалось загрузить файл IEEE OUI
sk: Nepodarilo sa načítať súbor IEEE OUI
sv: Misslyckades med att ladda IEEE OUI-fil
tr: IEEE OUI dosyası yüklenemedi.
uk: Не вдалося завантажити файл IEEE OUI

source: Avahi resolved
bg: Avahi разрешен
cs: Avahi vyřešeno
da: Avahi løst
de: Avahi aufgelöst
el: Avahi επιλύθηκε
es: Avahi resuelto
et: Avahi lahendatud
fi: Avahi ratkaistu
fr: Avahi résolu
he: אבאהי נפתר
hr: Avahi riješen
hu: Avahi megoldva
is: Avahi leysti
it: Avahi risolto
ja: Avahi 解決済み
nl: Avahi opgelost
no: Avahi løst
pl: Avahi rozwiązany
pt: Avahi resolvido
ro: Avahi rezolvat
ru: Avahi разрешен
sk: Avahi vyriešené
sv: Avahi löst
tr: Avahi çözüldü
uk: Avahi розв'язано

source: to
bg: до
da: til
de: zu
el: έως
es: a
et: kuni
fr: à
he: עד
hr: do
hu: április
is: til
it: fino
ja: まで
nl: tot
no: du
pl: do
pt: para
ro: până
ru: до
sk: na
sv: till
uk: до

source: Avahi resolution failed for
bg: Неуспешно разрешаване на Avahi за
cs: Avahiho vyhledávání selhalo pro
da: Avahi-opløsning mislykkedes for
de: Avahi-Resolution fehlgeschlagen für
el: Η επίλυση Avahi απέτυχε για
es: La resolución de Avahi falló para
et: Avahi lahendamine ebaõnnestus järgmiseks
fi: Avahi-resoluutio epäonnistui kohdassa
fr: La résolution Avahi a échoué pour
he: פתרון Avahi נכשל עבור
hr: Avahi rezolucija nije uspjela za
hu: Az Avahi feloldás nem sikerült a következőhöz:
is: Avahi lausn mistókst fyrir
it: La risoluzione Avahi è fallita per
ja: Avahiの解決に失敗しました
nl: Avahi-resolutie mislukt voor
no: Avahi-oppløsning mislyktes for
pl: Nie udało się rozwiązać Avahi dla
pt: A resolução Avahi falhou para
ro: Rezolvarea Avahi a eșuat pentru
ru: Не удалось разрешить Avahi для
sk: Zlyhanie pri Avahi rozlíšení pre
sv: Avahi-upplösning misslyckades för
tr: Avahi çözümü başarısız oldu için
uk: Не вдалося виконати розв'язання Avahi для

source: Scanning network for live hosts...
bg: Сканиране на мрежата за активни хостове...
cs: Skenování sítě na živé hostitele...
da: Scanner netværk for aktive værter...
de: Netzwerk nach aktiven Hosts scannen...
el: Σάρωση δικτύου για ζωντανούς υπολογιστές...
es: Escaneando la red en busca de hosts activos...
et: Skannitakse võrku elavate hostide leidmiseks...
fi: Skannataan verkkoa elävien isäntien löytämiseksi...
fr: Analyse du réseau à la recherche d'hôtes actifs...
he: סריקת הרשת עבור מארחים פעילים...
hr: Skeniranje mreže za aktivne domaćine...
hu: Hálózat élő gazdák keresése...
is: Skoðun netkerfis fyrir lifandi hýsingu...
it: Scansione della rete per host attivi...
ja: ネットワークをスキャンしてライブホストを探しています...
nl: Netwerk scannen op actieve hosts...
no: Skannerer nettverket for aktive verter...
pl: Skanowanie sieci w poszukiwaniu aktywnych hostów...
pt: Escaneando a rede em busca de hosts ativos...
ro: Scanează rețeaua pentru gazde active...
ru: Сканирование сети на наличие активных хостов...
sk: Skenovanie siete na živé hostiteľské zariadenia...
sv: Skannar nätverket efter aktiva värdar...
tr: Ağda canlı ana bilgisayarlar için tarama yapılıyor...
uk: Сканування мережі на наявність активних хостів...

source: No hosts found
bg: Не са намерени хостове
cs: Žádní hostitelé nebyli nalezeni.
da: Ingen værter fundet
de: Keine Hosts gefunden
el: Δεν βρέθηκαν διακομιστές
es: No se encontraron hosts
et: Hoste ei leitud
fi: Ei isäntiä löytynyt
fr: Aucun hôte trouvé
he: לא נמצאו מארחים
hr: Nema pronađenih hostova
hu: Nincsenek hostok találva
is: Engin ekki fundin
it: Nessun host trovato
ja: ホストが見つかりませんでした。
nl: Geen hosts gevonden
no: Ingen verter funnet
pl: Nie znaleziono hostów
pt: Nenhum host encontrado
ro: Niciun gazdă găsită
ru: Хосты не найдены
sk: Žiadne hostiteľské zariadenia nenájdené
sv: Inga värdar hittades
tr: Hiçbir ana bilgisayar bulunamadı.
uk: Не знайдено хостів

source: Resolving hostnames...
bg: Разрешаване на имена на хостове...
cs: Řešení názvů hostitelů...
da: Løser værtsnavne...
de: Hostnamen werden aufgelöst...
el: Επίλυση ονομάτων κεντρικών υπολογιστών...
es: Resolviendo nombres de host...
et: Nime lahendamine...
fi: Isäntänimien ratkaiseminen...
fr: Résolution des noms d'hôte...
he: פתרון שמות מארח...
hr: Rješavanje imenskih poslužitelja...
hu: Gazdanevek feloldása...
is: Leita að hýsingarheitum...
it: Risoluzione dei nomi host...
ja: ホスト名を解決中...
nl: Hostnamen oplossen...
no: Løser vertsnavn...
pl: Rozwiązywanie nazw hostów...
pt: Resolvendo nomes de host...
ro: Rezolvarea numelui gazdelor...
ru: Разрешение имен хостов...
sk: Riešenie názvov hostiteľov...
sv: Löser värdnamn...
tr: Ana bilgisayar adları çözümleniyor...
uk: Вирішення імен хостів...

source: Resolved
bg: Решено
cs: Vyřešeno
da: Løst
de: Gelöst
el: Επιλύθηκε
es: Resuelto
et: Lahendatud
fi: Ratkaistu
fr: Résolu
he: נפתר
hr: Riješeno
hu: Megoldva
is: Leystur
it: Risolto
ja: 解決済み
nl: Opgelost
no: Løst
pl: Rozwiązano
pt: Resolvido
ro: Rezolvat
ru: Решено
sk: Riešené
sv: Löst
tr: Çözüldü
uk: Вирішено

source: hostnames
bg: имена на хостове
cs: hostname
da: værtsnavne
de: Hostnamen
el: ονόματα υπολογιστών
es: nombres de host
et: hostinimed
fi: isäntänimet
fr: noms d'hôte
he: שמות מארח
hr: nazivi hostova
hu: hosztnevek
is: hýsingar
it: nomi host
ja: ホスト名
nl: hostnamen
no: vertsnavn
pl: nazwy hostów
pt: nomes de host
ro: nume gazdă
ru: имена хостов
sk: názvy hostiteľov
sv: värdnamn
tr: ana bilgisayar adları
uk: імена хостів

source: Scanning services...
bg: Сканиране на услуги...
cs: Skenovací služby...
da: Scanning tjenester...
de: Scandienste...
el: Σάρωση υπηρεσιών...
es: Escaneando servicios...
et: Skaneerimise teenused...
fi: Skannauspalvelut...
fr: Services de numérisation...
he: סריקות שירותים...
hr: Skeniranje usluga...
hu: Szkennelési szolgáltatások...
is: Skoðun þjónustu...
it: Servizi di scansione...
ja: スキャンサービス中...
nl: Scannen van diensten...
no: Skanningtjenester...
pl: Skanowanie usług...
pt: Escaneando serviços...
ro: Servicii de scanare...
ru: Сканирование служб...
sk: Skenovanie služieb...
sv: Skannar tjänster...
tr: Tarama hizmetleri...
uk: Сканування служб...

source: Starting port scan:
bg: Започване на сканиране на портове:
cs: Zahájení skenování portů:
da: Starter portscanning:
de: Port-Scan wird gestartet:
el: Έναρξη σάρωσης θύρας:
es: Iniciando escaneo de puertos:
et: Alustame pordi skaneerimist:
fi: Aloitetaan porttiskannaus:
fr: Démarrage de l'analyse de port :
he: סריקת פורטים מתחילה:
hr: Pokretanje skeniranja porta:
hu: Portszkennelés indítása:
is: Byrjar hafnaskönnun:
it: Avvio della scansione delle porte:
ja: ポートスキャンを開始しています:
nl: Start poortscan:
no: Starter portskanning:
pl: Rozpoczynanie skanowania portów:
pt: Iniciando varredura de portas:
ro: Începere scanare porturi:
ru: Начало сканирования порта:
sk: Spúšťam skenovanie portov:
sv: Startar portskanning:
tr: Port taraması başlatılıyor:
uk: Початок сканування портів:

source: tasks with
bg: задачи с
cs: úkoly s
da: opgaver med
de: Aufgaben mit
el: εργασίες με
es: tareas con
et: ülesanded koos
fi: tehtävät, joissa on
fr: tâches avec
he: משימות עם
hr: zadaci s
hu: feladatokkal
is: verkefni með
it: compiti con
ja: タスクと一緒に
nl: taken met
no: oppgaver med
pl: zadania z
pt: tarefas com
ro: sarcini cu
ru: задачи с
sk: úlohy s
sv: uppgifter med
tr: görevler ile
uk: завдання з

source: threads
bg: нишки
cs: vlákna
da: tråde
el: νήματα
es: hilos
et: niidid
fi: säikeet
fr: fils
he: חוטים
hr: nitovi
hu: szálak
is: þræðir
it: filiere
ja: スレッド
nl: draadjes
no: tråder
pl: wątki
pt: fios
ro: firețe
ru: потоки
sk: vlákna
sv: trådar
tr: iş parçacıkları
uk: потоки

source: Scanned
bg: Сканирано
cs: Naskenuto
da: Scannet
de: Gescannt
el: Σαρωμένο
es: Escaneado
et: Skannitud
fi: Skannattu
fr: Numérisé
hu: Beolvasva
is: Skannað
it: Scansionato
nl: Gescreend
no: Skannet
pl: Skanowane
pt: Digitalizado
ro: Scanat
ru: Отсканировано
sk: Naskenované
sv: Skannad
tr: Tarandı
uk: Скановано

source: ports
bg: портове
cs: porty
da: porte
el: θύρες
es: puertos
et: sadamad
fi: portit
hu: portok
is: hafnir
it: porte
nl: poorten
no: porter
pl: porty
pt: portas
ro: porturi
ru: порты
sk: porty
sv: portar
tr: portlar
uk: порти

source: Finalizing results...
bg: Завършване на резултатите...
cs: Finalizace výsledků...
da: Afslutter resultater...
de: Ergebnisse werden finalisiert...
el: Ολοκλήρωση αποτελεσμάτων...
es: Finalizando resultados...
et: Tulemuste lõpetamine...
fi: Viimeistelee tuloksia...
fr: Finalisation des résultats...
he: סיום תוצאות...
hr: Završavanje rezultata...
hu: Eredmények véglegesítése...
is: Að fullkomna niðurstöður...
it: Finalizzazione dei risultati...
ja: 結果を確定しています...
nl: Resultaten finaliseren...
no: Ferdigstilling av resultater...
pl: Finalizowanie wyników...
pt: Finalizando resultados...
ro: Finalizarea rezultatelor...
ru: Завершение результатов...
sk: Finalizovanie výsledkov...
sv: Avslutar resultat...
tr: Sonuçlar finalize ediliyor...
uk: Завершення результатів...

source: Scan completed
bg: Сканирането е завършено
cs: Skenování dokončeno
da: Scanning fuldført
de: Scan abgeschlossen
el: Η σάρωση ολοκληρώθηκε
es: Escaneo completado
et: Skannimine lõpetatud
fi: Skannaus valmis
fr: Analyse terminée
he: הסריקה הושלמה
hr: Skeniranje završeno
hu: A vizsgálat befejeződött.
is: Skönnun lokið
it: Scansione completata
ja: スキャンが完了しました
nl: Scan voltooid
no: Skanning fullført
pl: Skanowanie zakończone
pt: Verificação concluída
ro: Scan finalizat
ru: Сканирование завершено
sk: Skenovanie dokončené
sv: Skanning slutförd
tr: Tarama tamamlandı
uk: Сканування завершено

source: Scan failed:
bg: Сканирането не успя:
cs: Skenování selhalo:
da: Scanning mislykkedes:
de: Scan fehlgeschlagen:
el: Η σάρωση απέτυχε:
es: Escaneo fallido:
et: Skannimine ebaõnnestus:
fi: Skannaus epäonnistui:
fr: Échec de l'analyse :
he: סריקה נכשלה:
hr: Skeniranje nije uspjelo:
hu: A vizsgálat meghiúsult:
is: Skönnun mistókst:
it: Scansione non riuscita:
ja: スキャンに失敗しました：
nl: Scan mislukt:
no: Skanning mislyktes:
pl: Skanowanie nie powiodło się:
pt: Digitalização falhou:
ro: Scan eșuat:
ru: Сканирование не удалось:
sk: Skenovanie zlyhalo:
sv: Skanning misslyckades:
tr: Tarama başarısız oldu:
uk: Сканування не вдалося:

source: Ping scanning
bg: Пинг сканиране
cs: Ping skenování
de: Ping-Scan
el: Σάρωση Ping
es: Escaneo de ping
et: Ping skaneerimine
fi: Ping-skannaus
fr: Analyse de ping
he: סריקת פינג
hr: Ping skeniranje
hu: Ping szkennelés
is: Ping skönnun
it: Scansione Ping
ja: ピングスキャンニング
nl: Ping scannen
no: Ping skanning
pl: Skanowanie pingów
pt: Escaneamento de Ping
ro: Scanare Ping
ru: Пинг-сканирование
sk: Ping skenovanie
sv: Ping-skanning
tr: Ping taraması
uk: Пінг-сканування
