Repository: biglinux/big-network-info
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Export PDF
bg: Експортиране на PDF
cs: Exportovat PDF
da: Eksporter PDF
de: PDF exportieren
el: Εξαγωγή PDF
es: Exportar PDF
et: Ekspordi PDF
fi: Vie PDF-tiedosto
fr: Exporter PDF
he: ייצוא PDF
hr: Izvezi PDF
hu: PDF exportálása
is: Senda PDF
it: Esporta PDF
ja: PDFをエクスポート
nl: Exporteer PDF
no: Eksporter PDF
pl: Eksportuj PDF
pt: Exportar PDF
ro: Exportă PDF
ru: Экспортировать PDF
sk: Exportovať PDF
sv: Exportera PDF
tr: PDF Dışa Aktar
uk: Експортувати PDF

source: Export scan results to PDF file
bg: Експортиране на резултатите от сканирането в PDF файл
cs: Exportovat výsledky skenování do souboru PDF
da: Eksporter scanningsresultater til PDF-fil
de: Exportiere Scanergebnisse in eine PDF-Datei
el: Εξαγωγή αποτελεσμάτων σάρωσης σε αρχείο PDF
es: Exportar resultados del escaneo a archivo PDF
et: Ekspordi skannimise tulemused PDF-failina
fi: Vie skannauksen tulokset PDF-tiedostoon
fr: Exporter les résultats de l'analyse vers un fichier PDF
he: ייצא את תוצאות הסריקה לקובץ PDF
hr: Izvezi rezultate skeniranja u PDF datoteku
hu: Exportálja a vizsgálati eredményeket PDF fájlba
is: Flytja skönnunarniðurstöður í PDF skjal
it: Esporta i risultati della scansione in un file PDF
ja: スキャン結果をPDFファイルにエクスポートする
nl: Exporteer scanresultaten naar PDF-bestand
no: Eksporter skanneresultater til PDF-fil
pl: Eksportuj wyniki skanowania do pliku PDF
pt: Exportar resultados da varredura para arquivo PDF
ro: Exportați rezultatele scanării în fișier PDF
ru: Экспортировать результаты сканирования в файл PDF
sk: Exportovať výsledky skenovania do súboru PDF
sv: Exportera skanningsresultat till PDF-fil
tr: Tarama sonuçlarını PDF dosyasına aktarın.
uk: Експортувати результати сканування у файл PDF

source: Failed to export PDF
bg: Неуспешен експорт на PDF
cs: Export PDF se nezdařil
da: Fejl ved eksport af PDF
de: Fehler beim Exportieren der PDF
el: Αποτυχία εξαγωγής PDF
es: Error al exportar PDF
et: PDF-i eksportimine ebaõnnestus
fi: PDF:n vienti epäonnistui
fr: Échec de l'exportation du PDF
he: נכשל ביצוא PDF
hr: Neuspješno izvođenje PDF-a
hu: A PDF exportálása nem sikerült.
is: Ekki tókst að flytja út PDF.
it: Esportazione PDF non riuscita
ja: PDFのエクスポートに失敗しました。
nl: Exporteren van PDF is mislukt.
no: Mislyktes med å eksportere PDF
pl: Nie udało się wyeksportować PDF.
pt: Falha ao exportar PDF
ro: Exportul PDF a eșuat.
ru: Не удалось экспортировать PDF
sk: Export PDF sa nepodaril
sv: Misslyckades med att exportera PDF
tr: PDF dışa aktarma başarısız oldu.
uk: Не вдалося експортувати PDF

source: No Data
bg: Няма данни
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Κανένα Δεδομένο
es: Sin datos
et: Ei andmeid
fi: Ei tietoja
fr: Aucune donnée
he: אין נתונים
hr: Nema podataka
hu: Nincs adat
is: Engin gögn.
it: Nessun dato
ja: データなし
nl: Geen gegevens
no: Ingen data
pl: Brak danych
pt: Sem Dados
ro: Fără date
ru: Нет данных
sk: Žiadne údaje
sv: Ingen data
tr: Veri Yok
uk: Немає даних

source: No scan results available to export.
bg: Няма налични резултати от сканирането за експортиране.
cs: Žádné výsledky skenování nejsou k dispozici pro export.
da: Ingen scanningsresultater tilgængelige for eksport.
de: Keine Scanergebnisse zum Exportieren verfügbar.
el: Δεν υπάρχουν διαθέσιμα αποτελέσματα σάρωσης προς εξαγωγή.
es: No hay resultados de escaneo disponibles para exportar.
et: Skaneerimise tulemusi eksportimiseks pole saadaval.
fi: Ei skannaus tuloksia saatavilla vientiin.
fr: Aucun résultat de scan disponible à exporter.
he: אין תוצאות סריקה זמינות לייצוא.
hr: Nema dostupnih rezultata skeniranja za izvoz.
hu: Nincsenek exportálható beolvasási eredmények.
is: Engin skönnunar niðurstöður tiltækar til að flytja út.
it: Nessun risultato di scansione disponibile per l'esportazione.
ja: エクスポートするスキャン結果はありません。
nl: Geen scanresultaten beschikbaar om te exporteren.
no: Ingen skanneresultater tilgjengelig for eksport.
pl: Brak dostępnych wyników skanowania do wyeksportowania.
pt: Nenhum resultado de varredura disponível para exportar.
ro: Nu sunt disponibile rezultate ale scanării pentru export.
ru: Нет доступных результатов сканирования для экспорта.
sk: Nie sú k dispozícii žiadne výsledky skenovania na export.
sv: Inga skanningsresultat tillgängliga för export.
tr: Dışa aktarmak için mevcut tarama sonuçları yok.
uk: Немає доступних результатів сканування для експорту.

source: Has web interface
bg: Има уеб интерфейс
cs: Má webové rozhraní
da: Har webgrænseflade
de: Hat eine Weboberfläche
el: Έχει διαδικτυακή διεπαφή
es: Tiene interfaz web
et: Omab veebiliides.
fi: Sillä on verkkoliittymä
fr: Dispose d'une interface web
he: יש ממשק אינטרנט
hr: Ima web sučelje
hu: Webes felülettel rendelkezik
is: Hefur vefviðmót
it: Ha un'interfaccia web
ja: ウェブインターフェースがあります
nl: Heeft webinterface
no: Har nettgrensesnitt
pl: Ma interfejs internetowy
pt: Possui interface web
ro: Are interfata web
ru: Имеет веб-интерфейс
sk: Má webové rozhranie
sv: Har webbgränssnitt
tr: Web arayüzüne sahiptir.
uk: Має веб-інтерфейс

source: SSH access available
bg: Наличен SSH достъп
cs: Dostupný přístup SSH
da: SSH-adgang tilgængelig
de: SSH-Zugriff verfügbar
el: Διαθέσιμη πρόσβαση SSH
es: Acceso SSH disponible
et: SSH-juurdepääs saadaval
fi: SSH-pääsy saatavilla
fr: Accès SSH disponible
he: גישה ל-SSH זמינה
hr: SSH pristup dostupan
hu: SSH hozzáférés elérhető
is: SSH aðgangur í boði
it: Accesso SSH disponibile
ja: SSHアクセスが利用可能です
nl: SSH-toegang beschikbaar
no: SSH-tilgang tilgjengelig
pl: Dostęp SSH dostępny
pt: Acesso SSH disponível
ro: Acces SSH disponibil
ru: Доступ по SSH доступен
sk: Dostupný prístup cez SSH
sv: SSH-åtkomst tillgänglig
tr: SSH erişimi mevcut
uk: Доступ до SSH доступний

source: File sharing available
bg: Достъпно споделяне на файлове
cs: Sdílení souborů je k dispozici
da: Fil-deling tilgængelig
de: Dateifreigabe verfügbar
el: Διαθέσιμη κοινή χρήση αρχείων
es: Compartición de archivos disponible
et: Failide jagamine saadaval
fi: Tiedostojen jakaminen saatavilla
fr: Partage de fichiers disponible
he: שיתוף קבצים זמין
hr: Dijeljenje datoteka dostupno
hu: Fájlmegosztás elérhető
is: Skjalaskipti í boði
it: Condivisione file disponibile
ja: ファイル共有が利用可能です
nl: Bestand delen beschikbaar
no: Fil deling tilgjengelig
pl: Udostępnianie plików dostępne
pt: Compartilhamento de arquivos disponível
ro: Partajarea fișierelor disponibilă
ru: Доступен обмен файлами
sk: Zdieľanie súborov je k dispozícii
sv: Fil delning tillgänglig
tr: Dosya paylaşımı mevcut
uk: Доступний обмін файлами

source: Port
bg: Порт
da: Havn
el: Θύρα
es: Puerto
fi: Portti
fr: Portefeuille
he: פורט
hr: Luka
hu: Portál
is: Portur
it: Porta
ja: ポート
nl: Haven
no: Havn
pt: Porta
ru: Порт
sv: Porta
uk: Порт

source: Access
bg: Достъп
cs: Přístup
da: Adgang
de: Zugriff
el: Πρόσβαση
es: Acceso
et: Juurdepääs
fi: Pääsy
fr: Accès
he: גישה
hr: Pristup
hu: Hozzáférés
is: Aðgangur
it: Accesso
ja: アクセス
nl: Toegang
no: Tilgang
pl: Dostęp
pt: Acesso
ro: Acces
ru: Доступ
sk: Prístup
sv: Åtkomst
tr: Erişim
uk: Доступ

source: SSH Terminal
bg: SSH терминал
cs: SSH Terminál
el: SSH Τερματικός
es: Terminal SSH
fi: SSH-pääte
fr: Terminal SSH
he: טרמינל SSH
hu: SSH Terminál
is: SSH skelkur
it: Terminal SSH
ja: SSHターミナル
pl: Terminal SSH
pt: Terminal SSH
ro: Terminal SSH
ru: SSH Терминал
sk: SSH terminál
uk: SSH Термінал

source: SFTP Files
bg: SFTP файлове
cs: SFTP soubory
da: SFTP-filer
de: SFTP-Dateien
el: Αρχεία SFTP
es: Archivos SFTP
et: SFTP failid
fi: SFTP-tiedostot
fr: Fichiers SFTP
he: קבצי SFTP
hr: SFTP datoteke
hu: SFTP fájlok
is: SFTP skrár
it: File SFTP
ja: SFTPファイル
nl: SFTP-bestanden
no: SFTP-filer
pl: Pliki SFTP
pt: Arquivos SFTP
ro: Fișiere SFTP
ru: SFTP файлы
sk: SFTP súbory
sv: SFTP-filer
tr: SFTP Dosyaları
uk: SFTP Файли

source: Copy service address
bg: Копирайте адреса на услугата
cs: Zkopírovat adresu služby
da: Kopier serviceadresse
de: Dienstadresse kopieren
el: Αντιγραφή διεύθυνσης υπηρεσίας
es: Copiar dirección del servicio
et: Kopeeri teenuse aadress
fi: Kopioi palvelun osoite
fr: Copier l'adresse du service
he: העתק כתובת שירות
hr: Kopiraj adresu usluge
hu: Szolgáltatás cím másolása
is: Afrita þjónustuvefslóð.
it: Copia l'indirizzo del servizio
ja: サービスアドレスをコピー
nl: Kopieer serviceadres
no: Kopier tjenesteadresse
pl: Skopiuj adres usługi
pt: Copiar endereço do serviço
ro: Copiați adresa serviciului
ru: Скопировать адрес службы
sk: Kopírovať adresu služby
sv: Kopiera tjänstadress
tr: Hizmet adresini kopyala
uk: Скопіювати адресу служби

source: Open in browser:
bg: Отвори в браузъра:
cs: Otevřít v prohlížeči:
da: Åbn i browser:
de: Im Browser öffnen:
el: Άνοιγμα στον περιηγητή:
es: Abrir en el navegador:
et: Ava brauseris:
fi: Avaa selaimessa:
fr: Ouvrir dans le navigateur :
he: פתח בדפדפן:
hr: Otvorite u pregledniku:
hu: Megnyitás böngészőben:
is: Opna í vafra:
it: Apri nel browser:
ja: ブラウザで開く:
no: Åpne i nettleser:
pl: Otwórz w przeglądarce:
pt: Abrir no navegador:
ro: Deschide în browser:
ru: Открыть в браузере:
sk: Otvoriť v prehliadači:
sv: Öppna i webbläsare:
tr: Tarayıcıda aç:
uk: Відкрити в браузері:

source: Open SSH connection in terminal
bg: Отворете SSH връзка в терминала
cs: Otevřete SSH připojení v terminálu
da: Åbn SSH-forbindelse i terminalen
de: Öffnen Sie die SSH-Verbindung im Terminal
el: Ανοίξτε τη σύνδεση SSH στο τερματικό
es: Abrir conexión SSH en la terminal
et: Ava SSH-ühendus terminalis
fi: Avaa SSH-yhteys terminaalissa
fr: Ouvrir une connexion SSH dans le terminal
he: פתח חיבור SSH בטרמינל
hr: Otvorite SSH vezu u terminalu
hu: Nyisson SSH kapcsolatot a terminálban
is: Opna SSH tengingu í terminal.
it: Apri la connessione SSH nel terminale
ja: ターミナルでSSH接続を開く
nl: Open SSH-verbinding in terminal
no: Åpne SSH-tilkobling i terminalen
pl: Otwórz połączenie SSH w terminalu
pt: Abra a conexão SSH no terminal
ro: Deschide conexiunea SSH în terminal
ru: Открыть SSH-соединение в терминале
sk: Otvorte SSH pripojenie v termináli
sv: Öppna SSH-anslutning i terminalen
tr: Terminalde SSH bağlantısını açın.
uk: Відкрити SSH-з'єднання в терміналі

source: Open SFTP in file manager
bg: Отворете SFTP в файловия мениджър
cs: Otevřít SFTP v správci souborů
da: Åbn SFTP i filhåndtering
de: SFTP im Dateimanager öffnen
el: Ανοίξτε SFTP στον διαχειριστή αρχείων
es: Abrir SFTP en el administrador de archivos
et: Ava SFTP failihalduris
fi: Avaa SFTP tiedostonhallinnassa
fr: Ouvrir SFTP dans le gestionnaire de fichiers
he: פתח SFTP במנהל הקבצים
hr: Otvorite SFTP u upravitelju datoteka
hu: Nyissa meg az SFTP-t a fájlkezelőben
is: Opnaðu SFTP í skráarstjórnanda
it: Apri SFTP nel gestore file
ja: ファイルマネージャーでSFTPを開く
nl: Open SFTP in bestandsbeheerder
no: Åpne SFTP i filbehandler
pl: Otwórz SFTP w menedżerze plików
pt: Abra SFTP no gerenciador de arquivos
ro: Deschide SFTP în managerul de fișiere
ru: Открыть SFTP в файловом менеджере
sk: Otvorte SFTP v správci súborov
sv: Öppna SFTP i filhanteraren
tr: Dosya yöneticisinde SFTP'yi açın
uk: Відкрити SFTP у файловому менеджері

source: Open in file manager:
bg: Отворете в файловия мениджър:
cs: Otevřít v správci souborů:
da: Åbn i filhåndtering:
de: Im Dateimanager öffnen:
el: Άνοιγμα στον διαχειριστή αρχείων:
es: Abrir en el administrador de archivos:
et: Ava failihalduris:
fi: Avaa tiedostonhallinnassa:
fr: Ouvrir dans le gestionnaire de fichiers :
he: פתח במנהל הקבצים:
hr: Otvorite u upravitelju datoteka:
hu: Megnyitás a fájlkezelőben:
is: Opna í skráarstjórnanda:
it: Apri nel gestore file:
ja: ファイルマネージャーで開く：
nl: Openen in bestandsbeheer:
no: Åpne i filbehandler:
pl: Otwórz w menedżerze plików:
pt: Abrir no gerenciador de arquivos:
ro: Deschide în managerul de fișiere:
ru: Открыть в файловом менеджере:
sk: Otvoriť v správci súborov:
sv: Öppna i filhanteraren:
tr: Dosya yöneticisinde açın:
uk: Відкрити в файловому менеджері:

source: Open FTP:
bg: Отворете FTP:
cs: Otevřít FTP:
da: Åbn FTP:
de: FTP öffnen:
el: Άνοιγμα FTP:
es: Abrir FTP:
et: Ava FTP:
fi: Avaa FTP:
fr: Ouvrir FTP :
he: פתח FTP:
hr: Otvorite FTP:
hu: FTP megnyitása:
is: Opna FTP:
it: Apri FTP:
ja: FTPを開く:
no: Åpne FTP:
pl: Otwórz FTP:
pt: Abrir FTP:
ro: Deschide FTP:
ru: Открыть FTP:
sk: Otvoriť FTP:
sv: Öppna FTP:
tr: Açık FTP:
uk: Відкрити FTP:

source: Open
bg: Отвори
cs: Otevřít
da: Åben
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
fi: Avaa
fr: Ouvrir
he: פתח
hr: Otvoreno
hu: Megnyitás
is: Opna
it: Apri
ja: オープン
nl: Openen
no: Åpne
pl: Otwórz
pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sv: Öppna
tr: Açık
uk: Відкрити

source: SSH Connection
bg: SSH връзка
cs: SSH připojení
da: SSH-forbindelse
de: SSH-Verbindung
el: Σύνδεση SSH
es: Conexión SSH
et: SSH-ühendus
fi: SSH-yhteys
fr: Connexion SSH
he: חיבור SSH
hr: SSH veza
hu: SSH Kapcsolat
is: SSH tenging
it: Connessione SSH
ja: SSH接続
nl: SSH-verbinding
no: SSH-tilkobling
pl: Połączenie SSH
pt: Conexão SSH
ro: Conexiune SSH
ru: SSH-соединение
sk: SSH pripojenie
sv: SSH-anslutning
tr: SSH Bağlantısı
uk: SSH-з'єднання

source: Connect to
bg: Свържете се с
cs: Připojit k
da: Forbind til
de: Verbinden mit
el: Συνδεθείτε με
es: Conectar a
et: Ühenda juurde
fi: Yhdistä kohtaan
fr: Se connecter à
he: התחבר ל
hr: Poveži se s
hu: Csatlakozás a
is: Tengdu við
it: Connetti a
ja: 接続する
nl: Verbinden met
no: Koble til
pl: Połącz z
pt: Conectar a
ro: Conectează-te la
ru: Подключиться к
sk: Pripojiť sa k
sv: Anslut till
tr: Bağlanın
uk: Підключитися до

source: Username:
bg: Потребителско име:
cs: Uživatelské jméno:
da: Brugernavn:
de: Benutzername:
el: Όνομα χρήστη:
es: Nombre de usuario:
et: Kasutajanimi:
fi: Käyttäjänimi:
fr: Nom d'utilisateur :
he: שם משתמש:
hr: Korisničko ime:
hu: Felhasználónév:
is: Notandi:
it: Nome utente:
ja: ユーザー名:
nl: Gebruikersnaam:
no: Brukernavn:
pl: Nazwa użytkownika:
pt: Nome de usuário:
ro: Nume utilizator:
ru: Имя пользователя:
sk: Používateľské meno:
sv: Användarnamn:
tr: Kullanıcı Adı:
uk: Ім'я користувача:

source: Enter username (e.g., root, admin, pi)
bg: Въведете потребителско име (напр. root, admin, pi)
cs: Zadejte uživatelské jméno (např. root, admin, pi)
da: Indtast brugernavn (f.eks. root, admin, pi)
de: Benutzernamen eingeben (z. B. root, admin, pi)
el: Εισάγετε το όνομα χρήστη (π.χ., root, admin, pi)
es: Ingrese nombre de usuario (por ejemplo, root, admin, pi)
et: Sisestage kasutajanimi (nt, root, admin, pi)
fi: Syötä käyttäjänimi (esim. root, admin, pi)
fr: Entrez le nom d'utilisateur (par exemple, root, admin, pi)
he: הזן שם משתמש (למשל, root, admin, pi)
hr: Unesite korisničko ime (npr., root, admin, pi)
hu: Írja be a felhasználónevet (pl. root, admin, pi)
is: Sláðu inn notendanafn (t.d. root, admin, pi)
it: Inserisci nome utente (ad es., root, admin, pi)
ja: ユーザー名を入力してください（例：root、admin、pi）
nl: Voer gebruikersnaam in (bijv. root, admin, pi)
no: Skriv inn brukernavn (f.eks. root, admin, pi)
pl: Wprowadź nazwę użytkownika (np. root, admin, pi)
pt: Digite o nome de usuário (por exemplo, root, admin, pi)
ro: Introduceți numele de utilizator (de exemplu, root, admin, pi)
ru: Введите имя пользователя (например, root, admin, pi)
sk: Zadajte používateľské meno (napr. root, admin, pi)
sv: Ange användarnamn (t.ex. root, admin, pi)
tr: Kullanıcı adını girin (örneğin, root, admin, pi)
uk: Введіть ім'я користувача (наприклад, root, admin, pi)

source: This will open SSH connection in your terminal
bg: Това ще отвори SSH връзка в терминала ви.
cs: Tímto se otevře SSH připojení ve vašem terminálu.
da: Dette åbner SSH-forbindelse i din terminal
de: Dies öffnet eine SSH-Verbindung in Ihrem Terminal.
el: Αυτό θα ανοίξει τη σύνδεση SSH στο τερματικό σας.
es: Esto abrirá una conexión SSH en tu terminal.
et: See avab SSH-ühenduse teie terminalis.
fi: Tämä avaa SSH-yhteyden terminaalissasi.
fr: Cela ouvrira une connexion SSH dans votre terminal.
he: זה יפתח חיבור SSH בטרמינל שלך
hr: Ovo će otvoriti SSH vezu u vašem terminalu.
hu: Ez megnyitja az SSH kapcsolatot a termináljában.
is: Þetta mun opna SSH tengingu í terminalinum þínum.
it: Questo aprirà una connessione SSH nel tuo terminale.
ja: これにより、ターミナルでSSH接続が開かれます。
nl: Dit opent een SSH-verbinding in uw terminal.
no: Dette vil åpne SSH-tilkobling i terminalen din.
pl: To otworzy połączenie SSH w twoim terminalu.
pt: Isso abrirá a conexão SSH no seu terminal.
ro: Aceasta va deschide o conexiune SSH în terminalul tău.
ru: Это откроет SSH-соединение в вашем терминале.
sk: Toto otvorí SSH pripojenie vo vašom termináli.
sv: Detta kommer att öppna SSH-anslutning i din terminal.
tr: Bu, terminalinizde SSH bağlantısını açacaktır.
uk: Це відкриє SSH-з'єднання у вашому терміналі.

source: Connect
bg: Свържи се
cs: Připojit
da: Forbind
de: Verbinden
el: Σύνδεση
es: Conectar
et: Ühenda
fi: Yhdistä
fr: Connecter
he: חבר
hr: Poveži
hu: Csatlakozás
is: Tengduðu samband
it: Collegare
ja: 接続する
nl: Verbinden
no: Koble til
pl: Połącz
pt: Conectar
ro: Conectează-te
ru: Подключить
sk: Pripojiť
sv: Anslut
tr: Bağlanmak
uk: Підключити

source: === Device Summary ===
bg: === Резюме на устройството ===
cs: === Shrnutí zařízení ===
da: === Enhedsoversigt ===
de: === Gerätezusammenfassung ===
el: === Περίληψη Συσκευής ===
es: === Resumen del dispositivo ===
et: === Seadme kokkuvõte ===
fi: === Laitteen yhteenveto ===
fr: === Résumé de l'appareil ===
he: === סיכום מכשיר ===
hr: === Sažetak uređaja ===
hu: === Eszköz összegzés ===
is: === Tækniyfirlit ===
it: === Riepilogo dispositivo ===
ja: === デバイスの概要 ===
nl: === Apparaatsamenvatting ===
no: === Enhetsoppsummering ===
pl: === Podsumowanie urządzenia ===
pt: === Resumo do Dispositivo ===
ro: === Rezumat dispozitiv ===
ru: === Сводка устройства ===
sk: === Zhrnutie zariadenia ===
sv: === Enhetsöversikt ===
tr: === Cihaz Özeti ===
uk: === Підсумок пристрою ===

source: === Services ===
bg: === Услуги ===
cs: === Služby ===
da: === Tjenester ===
de: === Dienste ===
el: === Υπηρεσίες ===
es: === Servicios ===
et: === Teenused ===
fi: === Palvelut ===
he: === שירותים ===
hr: === Usluge ===
hu: === Szolgáltatások ===
is: === Þjónustur ===
it: === Servizi ===
ja: === サービス ===
nl: === Diensten ===
no: === Tjenester ===
pl: === Usługi ===
pt: === Serviços ===
ro: === Servicii ===
ru: === Услуги ===
sk: === Služby ===
sv: === Tjänster ===
tr: === Hizmetler ===
uk: === Послуги ===

source: No services detected
bg: Не са открити услуги
cs: Žádné služby nebyly detekovány.
da: Ingen tjenester registreret
de: Keine Dienste erkannt
el: Δεν ανιχνεύθηκαν υπηρεσίες
es: No se detectaron servicios
et: Teenuseid ei leitud
fi: Ei palveluita havaittu
fr: Aucun service détecté
he: לא זוהו שירותים
hr: Nema otkrivenih usluga
hu: Nincsenek észlelt szolgáltatások
is: Engin ekki greind.
it: Nessun servizio rilevato
ja: サービスが検出されませんでした。
nl: Geen services gedetecteerd
no: Ingen tjenester oppdaget
pl: Nie wykryto usług
pt: Nenhum serviço detectado
ro: Niciun serviciu detectat
ru: Сервисы не обнаружены
sk: Žiadne služby neboli zistené.
sv: Inga tjänster upptäcktes
tr: Hizmet bulunamadı
uk: Не виявлено служб

source: === Quick Commands ===
bg: === Бързи команди ===
cs: === Rychlé příkazy ===
da: === Hurtige kommandoer ===
de: === Schnelle Befehle ===
el: === Γρήγορες Εντολές ===
es: === Comandos Rápidos ===
et: === Kiired käsud ===
fi: === Nopeat komennot ===
fr: === Commandes rapides ===
he: === פקודות מהירות ===
hr: === Brze naredbe ===
hu: === Gyors Parancsok ===
is: === Fljótlegar Skipanir ===
it: === Comandi Rapidi ===
ja: === クイックコマンド ===
nl: === Snelle Opdrachten ===
no: === Hurtige kommandoer ===
pl: === Szybkie polecenia ===
pt: === Comandos Rápidos ===
ro: === Comenzi rapide ===
ru: === Быстрые команды ===
sk: === Rýchle príkazy ===
sv: === Snabbkommandon ===
tr: === Hızlı Komutlar ===
uk: === Швидкі команди ===

source: # Replace <username> with: root, admin, pi, or your username
bg: # Заменете <username> с: root, admin, pi или вашето потребителско име
cs: # Nahraďte <username> s: root, admin, pi nebo vaším uživatelským jménem
da: # Erstat <brugernavn> med: root, admin, pi eller dit brugernavn
de: # Ersetzen Sie <Benutzername> durch: root, admin, pi oder Ihren Benutzernamen
el: # Αντικαταστήστε το <username> με: root, admin, pi ή το όνομα χρήστη σας
es: # Reemplace <username> con: root, admin, pi o su nombre de usuario
et: # Asenda <username> järgmisega: root, admin, pi või oma kasutajanimega
fi: # Korvaa <username> seuraavilla: root, admin, pi tai omalla käyttäjänimelläsi
fr: # Remplacez <username> par : root, admin, pi ou votre nom d'utilisateur
he: # החלף <username> עם: root, admin, pi, או שם המשתמש שלך
hr: # Zamijenite <username> s: root, admin, pi ili vašim korisničkim imenom
hu: # Cseréld le a <username>-t: root, admin, pi vagy a felhasználóneveddel
is: # Skiptaðu <username> út fyrir: root, admin, pi, eða þitt notendanafn
it: # Sostituisci <username> con: root, admin, pi o il tuo nome utente
ja: <username>を次のいずれかに置き換えてください: root, admin, pi, またはあなたのユーザー名
nl: # Vervang <username> met: root, admin, pi of je gebruikersnaam
no: # Erstatt <username> med: root, admin, pi, eller ditt brukernavn
pl: # Zastąp <username> przez: root, admin, pi lub swoją nazwę użytkownika
pt: # Substitua <username> por: root, admin, pi ou seu nome de usuário
ro: # Înlocuiește <username> cu: root, admin, pi sau numele tău de utilizator
ru: # Замените <username> на: root, admin, pi или ваше имя пользователя
sk: # Nahraďte <username> s: root, admin, pi alebo vaším používateľským menom
sv: # Ersätt <användarnamn> med: root, admin, pi eller ditt användarnamn
tr: # <username> yerine: root, admin, pi veya kullanıcı adınızı yazın
uk: # Замість <username> введіть: root, admin, pi або ваше ім'я користувача

source: Copy IP Address
bg: Копирай IP адрес
cs: Kopírovat IP adresu
da: Kopier IP-adresse
de: IP-Adresse kopieren
el: Αντιγραφή διεύθυνσης IP
es: Copiar dirección IP
et: Kopeeri IP-aadress
fi: Kopioi IP-osoite
fr: Copier l'adresse IP
he: העתק כתובת IP
hr: Kopiraj IP adresu
hu: IP-cím másolása
is: Kópa IP heimilisfang
it: Copia indirizzo IP
ja: IPアドレスをコピー
nl: IP-adres kopiëren
no: Kopier IP-adresse
pl: Kopiuj adres IP
pt: Copiar Endereço IP
ro: Copiază adresa IP
ru: Скопировать IP-адрес
sk: Kopírovať IP adresu
sv: Kopiera IP-adress
tr: IP Adresini Kopyala
uk: Скопіювати IP-адресу

source: Copy MAC Address
bg: Копирай MAC адрес
cs: Kopírovat MAC adresu
da: Kopier MAC-adresse
de: MAC-Adresse kopieren
el: Αντιγραφή διεύθυνσης MAC
es: Copiar dirección MAC
et: Kopeeri MAC-aadress
fi: Kopioi MAC-osoite
fr: Copier l'adresse MAC
he: העתק כתובת MAC
hr: Kopiraj MAC adresu
hu: MAC-cím másolása
it: Copia indirizzo MAC
ja: MACアドレスをコピー
nl: Kopieer MAC-adres
no: Kopier MAC-adresse
pl: Skopiuj adres MAC
pt: Copiar Endereço MAC
ro: Copiați adresa MAC
ru: Скопировать MAC-адрес
sk: Kopírovať MAC adresu
sv: Kopiera MAC-adress
tr: MAC Adresini Kopyala
uk: Скопіювати MAC-адресу

source: Copy Hostname
bg: Копирайт на името на хоста
cs: Kopírovat název hostitele
da: Kopier værtsnavn
de: Hostname kopieren
el: Αντιγραφή ονόματος υπολογιστή
es: Copiar nombre de host
et: Kopeeri hostinimi
fi: Kopioi isäntänimi
fr: Copier le nom d'hôte
he: העתק שם מארח
hr: Kopiraj naziv hosta
hu: Hostname másolása
is: Afrita Heiti
it: Copia Nome Host
ja: ホスト名をコピー
nl: Kopieer Hostnaam
no: Kopier vertsnavn
pl: Kopiuj nazwę hosta
pt: Copiar Nome do Host
ro: Copiază numele gazdei
ru: Скопировать имя хоста
sk: Kopírovať názov hostiteľa
sv: Kopiera värdnamn
tr: Ana Makinesinin Adını Kopyala
uk: Скопіювати ім'я хоста

source: Copy
bg: Копирайт
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
fi: Kopioi
fr: Copier
he: העתק
hr: Kopiraj
hu: Másolás
is: Afritun
it: Copia
ja: コピー
nl: Kopiëren
no: Kopier
pl: Kopiuj
pt: Copiar
ro: Copiază
ru: Копировать
sk: Kopírovať
sv: Kopiera
tr: Kopyala
uk: Копіювати
